<HTML><HEAD><TITLE>L&aelig;serbrev: K&oslash;b medicin eller du f&aring;r kniven</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<CENTER><TABLE WIDTH="485" BORDER="0" CELLSPACING="2" CELLPADDING="0">
<TR>
<TD WIDTH="100%">

<P>
<H1>K&oslash;b medicin eller du f&aring;r kniven</H1>

<HR noshade>
<B>Af Mik Aidt</B>, K&oslash;benhavn N,  tirsdag 11. november 1997<BR>
<HR noshade>
<BR>


Under overskriften &quot;Bet&aelig;ndelse i tarmen&quot; - og et
&quot;L&aelig;gens Bord&quot;-logo - skriver overl&aelig;ge dr. med. Vibeke
Binder en artikel i <A HREF="http://www.inet.uni-c.dk/%7ehelse/">Helse</A> nr. 11,
1997, om Colitis ulcerosa og Crohns sygdom.
Fire lange spalter, hvor hun i den f&oslash;rste spalte redeg&oslash;r for, at
l&aelig;gevidenskaben ikke kender &aring;rsagen til de g&aring;defulde sygdomme
og at man indtil videre m&aring; n&oslash;jes med nogle forskellige hypoteser om,
hvad der m&aring;ske for&aring;rsager dem, mens hun i anden spalte
fort&aelig;ller om, hvordan sygdommen kommer til udtryk - med diar&eacute; som
det v&aelig;sentligste symptom - og dern&aelig;st bruger de to sidste spalter
p&aring; at fort&aelig;lle om, hvilke medikamenter man kan bruge til at
d&aelig;mpe sygdomsaktiviteten.<BR>

I den sidste del af artiklen fremh&aelig;ver hun operation som &quot;en god
mulighed&quot;, hvis den medicinske behandling ikke viser sig at have den
&oslash;nskede effekt.<BR>

Til allersidst st&aring;r <A HREF="http://www.ccf.dk/">Colitis-Crohns
Foreningens</A> adresse og telefonnummer
angivet i en lille boks.<BR>

I billedteksten, hvor man af en eller grund ser en pige spille badminton,
skrives, at det &quot;drejer sig om ret alvorlige sygdomme, der er kronisk
tilbagevendende&quot;.<BR>
<BR>


Hvor er det nedsl&aring;ende at se, hvordan en overl&aelig;ge
- tilsyneladende p&aring; Colitis-Crohn Foreningens vegne - bliver givet s&aring;
meget spalteplads i et tidsskrift, som trods alt n&aring;r ud til rimeligt mange
helseinteresserede danskere, og s&aring; v&aelig;lger at sidde det
fuldst&aelig;ndigt overh&oslash;rigt, at i tusindvis af colitis/crohns patienter
har fundet en vej til helbredelse gennem hjemmelavet yoghurt og kulhydratfattig di&aelig;t.<BR>

Hvor l&aelig;nge skal vi tudes &oslash;rerne fulde om at Colitis og Crohns er
&quot;kronisk tilbagevendende&quot;, n&aring;r vi efterh&aring;nden er s&aring;
mange, der har erfaret, at det ikke <I>beh&oslash;ver</I> v&aelig;re
tilf&aelig;ldet?<BR>
Godt vi har Internet, siger jeg bare!<BR>
Hvor ville <I>vi</I> v&aelig;re henne i dag, hvis vi skulle have forladt os p&aring;
 den form for 
informationer, som man her pr&aelig;senteres for i Helse - vi 
der har fundet lindring og helbredelse ved blot at holde os til en
kulhydratfattig 
di&aelig;t?<BR>
Jeg tror jeg kender svaret: Vi ville have ligget p&aring; kirurgens briks forl&aelig;ngst!<BR><BR>
Men &eacute;t er s&aring;, at vi ikke m&aring; f&aring; noget at vide om kostens betydning. 
Den er jo heller ikke &quot;videnskabeligt&quot; bevist endnu. 
(De s&aring;kaldte videnskabelige unders&oslash;gelser, der 
ligger til grund for l&aelig;gernes indstilling, er af den type, 
hvor man har sat folk p&aring; en di&aelig;t, som flertallet allerede efter tre m&aring;neder for 
l&aelig;ngst er holdt op med at overholde, og derefter bogf&oslash;rer man i statistikken,
 at &quot;di&aelig;ten ikke synes at have nogen virkning&quot; - jo, de er skam 
 nydelige, disse videnskabelige &quot;beviser&quot;!).<BR>
Men Helses l&aelig;sere m&aring; &aring;bentbart <I>end ikke</I> f&aring; at vide, at
<B>Internettet</B> tilbyder et v&aelig;ld af alternativ viden og erfaringsopsamling om
disse sygdomme.<BR>
<BR>
Hvor er det dog synd for de mange mennesker, der ikke er online og som fortsat
- i november 1997 - bliver holdt hen i uvidenhed af &quot;autoriteterne&quot; om
 mulighederne for helbredelse gennem kosten.
Som var det et middelalderligt pr&aelig;stestyre, vi havde med at g&oslash;re.
Den artikel i Helse er ikke meget andet end &eacute;n lang fortegnelse over
medicinalindustriens produkter, som endda n&aelig;vnes ved navn i artiklen:
Mesasal, Pentasa, Asacol, Salazopyrin, Dipentum, Entocort og Imurel.<BR>
<BR>


K&aelig;re redaktion af tidsskriftet Helse: <BR>

P&aring; dette omr&aring;de lader I en overl&aelig;ge udtale sig om noget, hun
m&aring;ske nok har forstand p&aring; for s&aring; vidt hvad kemikalier, hormoner og
medikamenter ang&aring;r, men m&aring;ske I ogs&aring; burde n&aelig;vne, at der
eksisterer alternativer til hendes industriprodukter. <BR>

M&aring;ske I skulle lytte lidt til den elektroniske &quot;grapevine&quot;,
f&oslash;r I trykker den slags artikler, der g&oslash;r sig ud for at opsummere
den smule, som l&aelig;genvidenskaben p.t. ved om en given sygdom.<BR>
Summen af millioner af Internetbrugeres erfaringer p&aring; egen krop er ved at
overhale l&aelig;gernes research indenom.<BR>
<BR>


<I>Mik Aidt</I>


<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>

<B>K&oslash;b medicin eller du f&aring;r kniven (II)</B><BR> 
<I>Dato: Fredag, 21. november 1997 23:11:46 GMT</I><BR><BR>

Landsforeningen til bek&aelig;mpelse af Colitis Ulcerosa og Crohns sygdom,
Colitis-Crohn Foreningen, er g&aring;et online.<BR>
Blandt foreningens websider findes blandt andet et <A
HREF="http://www.ccf.dk/cuinfo.htm">informationsh&aelig;fte om Colitis ulcerosa
og Crohns sygdom</A>, en 
publikation skrevet og udarbejdet af foreningens L&aelig;gelige R&aring;d
og udgivet udgivet af Colitis-Crohn Foreningen med st&oslash;tte fra Ferring
L&aelig;gemidler.<BR><BR>

Jeg citerer:<BR><BR>

<CENTER><TABLE WIDTH="520" BORDER="0" CELLSPACING="0" CELLPADDING="40">
<TR>
<TD valign="top" WIDTH="520" BGCOLOR="#e6e6e6">
<BR>
<font color="#000000"> 
<h3><strong>Findes der en di&aelig;t, der hj&aelig;lper?</strong></h3>

Sk&oslash;nt mange fors&oslash;g og unders&oslash;gelser, er det aldrig lykkedes
at finde nogen speciel sammens&aelig;tning af
f&oslash;demidler, der giver nogen positiv virkning p&aring; colitis ulcerosa.
Der kan derfor ikke opstilles nogen di&aelig;t,
der kan siges at indvirke positivt p&aring; sygdommen. 

<BR><BR>
<h3><strong>Skyldes colitis ulcerosa noget jeg spiser?</strong></h3>

Trods mange, ih&aelig;rdige fors&oslash;g har det ikke v&aelig;ret muligt, at
p&aring;vise nogen endegyldig forbindelse mellem bestemte f&oslash;demidler og
forekomsten af colitis ulcerosa. <BR>

I ganske f&aring; tilf&aelig;lde har man kunnet afhj&aelig;lpe symptomerne ved at
undg&aring; m&aelig;lkeprodukter. Men dette er p&aring; ingen m&aring;de generelt
for
sygdommen. l andre situationer - under klinisk kontrol - har den s&aring;kaldte
astronautkost vist nogen positiv virkning. Astronautkost er
f&oslash;de, der p&aring; forh&aring;nd er nedbrudt til molekylestadiet.
Behandlingen er dog ret dyr og smager ubehageligt, hvorfor det i almindelighed
ikke kan anbefales at fors&oslash;ge med astronautkost. Under alle
omst&aelig;ndigheder b&oslash;r det foreg&aring; under l&aelig;gekontrol. <BR> 

Det b&oslash;r understreges, at det fra alle sider anbefales at indtage en
fuldgyldig og varieret kost, for at sikre de bedst mulige betingelser
for kroppens forsvarssystem, specielt fordi &aelig;ggehvidestoffer tr&aelig;kker
fra blodet til tarmen, n&aring;r slimhinden er bet&aelig;ndt. 

<BR><BR>

<h3><strong>Vil colitis ulcerosa nogensinde forsvinde helt?</strong></h3>

Vi kender ingen medicinsk behandling, som kan helbrede colitis ulcerosa, men hos
nogle patienter vil sygdommen dog efter en
kortere eller l&aelig;ngere periode g&aring; i ro. Kirurgisk behandling med
fjernelse af hele colon (tyktarmen) vil derimod betyde helbredelse.
Sygdommen er da varigt helbredt! <BR><BR>

<h3><strong>Hvilke fordele og ulemper er der ved operation?</strong></h3>

Ved colitis ulcerosa er det s&aring;dan, at fjerner man hele tyktarmen, fjerner
man samtidig hele sygdommen, og man er dermed &quot;rask&quot;! <BR><BR>


</FONT>
</TD></TR></TABLE></CENTER>
<BR><BR>
Tak for kaffe! <BR>
Ikke meget h&aring;b at hente d&eacute;r.<BR>
Retf&aelig;rdigvis skal n&aelig;vnes, at resten af teksten indeholder en
ganske sober 
gennemgang af sygdomssituationer, medicintyper og behandlingsmetoder. Men
alts&aring; 
igen: &quot;Spis du bare lige hvad 
du har lyst til...!&quot;. - og ikke et ord om den Specifikke Kulhydrat Di&aelig;ts succes.<BR>
<BR>
Et budskab, som i&oslash;vrigt gentages i det seneste nummer af 
Colitis-Crohn Foreningens medlemsblad - i en artikel fra 1992, der g&oslash;r sig ud for at
omhandle emnet kost i forhold til tarmsygdommene.
<BR><BR>
Jeg sidder her og har efter fire &aring;rs kamp med tarmsygdommen v&aelig;ret helt rask i de sidste 
12 m&aring;neder p&aring; grund af en di&aelig;t og kan derfor ikke lade v&aelig;re med at 
undres over, hvorfor det opfattes s&aring; kontroversielt i l&aelig;gekredse s&aring;vel som i 
Colitis-Crohn Foreningen, at folk - ikke <I>alle</I>, men helt klart mange - kan blive raske 
<I>uden</I>
hverken medicin eller operation.<BR>

I medlemsbladet vil man tilsyneladende hellere skrive om, hvordan man &quot;lever med sygdommen&quot; 
og udveksle erfaringer om stomipose-m&aelig;rker.
<BR>
Okay.<BR>
Til dig, der trods l&aelig;gernes rynkede bryn h&aring;ber p&aring; 
en vej ud af den s&aring;kaldt &quot;kroniske&quot; 
tarmbet&aelig;ndelse, vil jeg foresl&aring; at <A HREF="../index.html">starte her:</A>
<BR>http://www.inform.dk/djembe/scd<BR>
<BR>
<I>Mik</I>




        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>


<P><HR noshade></P>

<FONT face="arial, helvetica">
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="scd013.html">Dansk startside</A></P>

        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="../index.html">Engelsk startside</A></P>
        </FONT>

</TD></TR>
</TABLE></CENTER>
</BODY>
</HTML>
