<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<title>Dansk udgave af &quot;Breaking the Vicious Cycle&quot;</title>
	</head>

	<body bgcolor="#ffffff">
		<center>
			<table width="485" border="0" cellspacing="2" cellpadding="0">
				<tr>
					<td width="100%">
						<p></p>
						<center>
							<b><font size="+1">Dansk udgave af &quot;Breaking the Vicious Cycle&quot;</font></b></center>
						<hr noshade>
						<center>
							<a href="dk9.html"><img src="../images/bog01.jpg" align="BUTTOM" border="0" hspace="10" vspace="10"></a> <b><font size="-1"><br>
								</font></b><br>
							<hr width="250">
						</center>
						<br>
						<br>
						<font size="+2"><b>Pressemeddelelse fra forlaget</b></font><br>&nbsp;<br>
						Et godt helbred - et liv uden smerter er alle vel ondt...<br>Mindst 11.000 mennesker i dette lille land er ramt af kroniske sygdomme i mave/tarmkanalen med voldsomme smerter, konstante diarr&eacute;er, kronisk tr&aelig;thed, hovedpine, m.m. til f&oslash;lge og l&aelig;gerne st&aring;r magtesl&oslash;se...<br>
						<br>
						Men, men, men...<br>
						<br>
						<b>Bryd den onde cyklus, en sund tarm gennem di&aelig;t</b>, er et tilbud om hj&aelig;lp til de mennesker, der lider af kronisk bet&aelig;ndelse i tyk- og tyndtarmen, dvs. tarmsygdomme som Morbus Crohn, Colitis Ulcerosa, Diverticulitis, C&oslash;liaki, Cystisk Fibrose i bugspytkirtlen og kronisk diarr&eacute;,<br>
						<br>Bogen er skrevet af Elaine Gottschall, en amerikansk biolog med tarmsygdomme som speciale, og er oversat af Lotte Wackerhagen, som selv er ramt af kronisk tyktarmsbet&aelig;ndelse, som hun if&oslash;lge l&aelig;gerne m&aring;tte l&aelig;re at leve med. Bogen beskriver en 92-&aring;rig l&aelig;ges di&aelig;t, som bygger p&aring; nogle kostr&aring;d, hvor man fuldst&aelig;ndigt undg&aring;r at spise kulhydrater, der er sat sammen af mere end &eacute;t molekyle.<br>
						<br>Ved at l&aelig;se og f&oslash;lge Elaine Gottschalls bog &quot;Breaking the Vicious Cycle&quot; med di&aelig;ter, r&aring;d og vejledning om &quot;forbudte&quot; sammens&aelig;tninger af kulhydrater, blev Lotte Wackerhagen p&aring; kort tid et helt nyt menneske: smerterne, mavekramperne, hovedpinen og til sidste diarr&eacute;erne h&oslash;rte op!<br>
						<br>Foruden teori, r&aring;d og vejledning best&aring;r bogen af et stort udvalg af simple, hurtige og velsmagende opskrifter, baseret p&aring; det videnskabelige princip, der er grundlaget for di&aelig;ten: Specifik kulhydratdi&aelig;t.<br>
						<br>
						<hr width="250">
						<br>
						<br>
						<b><font color="#ff9900">(BOGEN ER UDSOLGT fra forlaget per 1. februar 2006)</font></b>.<br>
						<br><!--
						<b>Her kan du rekvirere bogen Bryd Den Onde Cyklus:</b><br>
						<br>
						<li><b>Kroghs Forlag A/S</b>, Chr Hansensvej 3, 7100 Vejle<br>
							Tlf 75 82 39 00, fax 75 82 32 71<br>
							<br>
						<li><b>Thaning &amp; Appel</b>, H.C. &Oslash;rstedsvej 7B, 1879 Frederiksberg C<br>
							Tlf 33 22 45 11, fax 3322 2848<br>
							e-mail: <a href="mailto:thaning.appel@kroghsforlag.dk">thaning.appel@kroghsforlag.dk</a>&nbsp;<br>
							<p></p>-->
							<hr noshade>
							<p align="CENTER"><font face="arial, helvetica"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="scd013.html">Dansk startside</a></font></p>
							<p align="CENTER"><font face="arial, helvetica"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="../index.html">Engelsk startside</a></font></p>
						
					</td>
				</tr>
			</table>
		</center>
		<br>
		<br>
		<li><br>
			<br>
	</body>

</html>