<HTML>
<HEAD>
    <TITLE>Artikel om SCD og IBD p&aring; Internet</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<CENTER><TABLE WIDTH="485" BORDER="0" CELLSPACING="2" CELLPADDING=
"0">
<TR>
<TD WIDTH="100%">

<H1>SCD, colitis og crohns p&aring; Internet</H1>
<B>
Internet er en genial opfindelse for folk med forholdsvis sj&aelig;ldne
sygdomme som colitis ulserosa eller crohns. Computernettet bugner med informationer
og skaber v&aelig;rdifuld kontakt mellem millioner af lidelsesf&aelig;ller<BR></B>
<BR>
<HR>
Af Mik Aidt<BR>
<HR>
<BR>
Pludselig bliver du ramt af en bet&aelig;ndelse i tarmene. L&aelig;gerne
fort&aelig;ller dig, at de ikke aner, hvorfor den opst&aring;r - eller hvordan
de skal helbrede den. Du f&oslash;ler dig helt alene i verden med denne
mystiske tarmsygdom, som du knap kan huske navnet p&aring; de f&oslash;rste
par dage. <BR>&nbsp; 
Dine venner og familie har heller aldrig h&oslash;rt om den f&oslash;r.<BR>
Ved et tilf&aelig;lde h&oslash;rer du om <A HREF="http://www.ccf.dk/">Colitis-Crohn Foreningen</A>,
 som udgiver
et medlemsblad. Her erfarer du, at der ogs&aring;
er andre danskere, der lider af den samme sygdom som du. Flere tusinde endda.
Helt alene er du ikke.<BR>&nbsp; 
Men m&aring;ske stadig lidt ensom.<BR>&nbsp; 
For du f&oslash;ler dig ikke overbevist af l&aelig;gernes udsagn om, at
sygdommen er kronisk og uhelbredelig. Og p&aring; den anden side f&aring;r
du heller aldrig taget dig sammen til at involvere dig i en af den danske Colitis-Crohn
Forenings kontaktgrupper.<BR>&nbsp; 
Her i slutningen af den 20. &aring;rhundrede kommer s&aring; det verdensomsp&aelig;ndende computernetv&aelig;rk
&quot;Internet&quot; ind i billedet - med helt nye muligheder for at komme
i kontakt med lidelsesf&aelig;ller over hele kloden. <BR>
<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR>

<B>St&oslash;ttegrupper</B><BR>
<BR>
P&aring; Internettet giver folk
hinanden gode r&aring;d p&aring; tv&aelig;rs af landegr&aelig;nserne. Informationsstr&oslash;mmen er
endda organiseret i forskellige &quot;st&oslash;ttegrupper&quot; for folk med
tarmsygdomme, og der findes en st&oslash;ttegruppe specielt beregnet til folk,
der f&oslash;lger Specifikke Kulhydrater Di&aelig;ten.<BR>&nbsp; 
Disse st&oslash;ttegrupper fungerer som gratis &quot;e-mail brevklubber&quot;. Man sender
en e-mail til en s&aring;kaldt listserver, der derefter automatisk rundsender
brevet til alle, som abonnerer p&aring; tjenesten.<BR>&nbsp; 
St&oslash;ttegruppen for SCD best&aring;r i skrivende stund - juli 1997 - af godt 160 mennesker fra
hele verden, som alle f&oslash;lger di&aelig;ten og skriver til hinanden om deres
erfaringer.<BR>&nbsp; 
For at abonnere skiver du &quot;<B>SUBSCRIBE SCD DitFornavn DitEfternavn</B>&quot; i
brevets &quot;body&quot; (ikke i &quot;subject&quot;-feltet) og sender det til
emailadressen: <A HREF="mailto:listserv@maelstrom.stjohns.edu">listserv@maelstrom.stjohns.edu</A><BR>&nbsp; 
S&aring; har du tegnet abonnement p&aring; mailinglisten og f&aring;r automatisk tilsendt
alle breve, som andre medlemmer af gruppen sender til listen.<BR>&nbsp; 
Samtlige breve, som rundsendes i st&oslash;ttegruppen, arkiveres elektronisk,
s&aring; man til hver en tid kan g&aring; tilbage og l&aelig;se og s&oslash;ge efter gamle breve
fra SCD mailinglisten. Det foreg&aring;r i en databasen p&aring; et universitet i
USA, Maelstrom St. Johns, som siden juni 1997 har stillet sin
Internet-teknologi gratis til r&aring;dighed for gruppen. Hver dag &oslash;ges
arkivet med 10-20 nye breve, som indeholder alt fra sp&oslash;rgsm&aring;l,
erfaringsudvekslinger, efterlysninger, faktuelle oplysninger, debat,
opmuntringer, henvisninger og kritik s&aring;vel som solstr&aring;lehistorier.
N&aring;r du sidder foran en online computer, indtaster du web-adressen:<BR>&nbsp; 
<A HREF="http://maelstrom.stjohns.edu/archives/scd.html">
http://maelstrom.stjohns.edu/archives/scd.html</A><BR>&nbsp; 
F&oslash;r Maelstrom-listen blev oprettet, blev alle breve i SCD st&oslash;ttegruppen
arkiveret manuelt p&aring; et website, som kaldes &quot;SCD Web Biblioteket&quot;. P&aring;
dette sted findes desuden en mindre dansk afdeling, hvor der informeres
om forskellige ern&aelig;ringsm&aelig;ssige emner:<BR>
<A HREF="http://www.inform.dk/djembe/scd/scd013.html">http://www.inform.dk/djembe/scd/dk</A><BR>&nbsp; 
En af st&oslash;ttegruppens medlemmer har desuden lavet et website, der
informerer om SCD bogen, som p&aring; engelsk hedder &quot;Breaking the Vicious
Cycle - Intestinal health through diet&quot;:<BR>&nbsp; 
<A HREF="http://fwi.com/cmg">http://fwi.com/cmg</A><BR>&nbsp; 
Internettet er et revolutionerende medium til at s&oslash;ge information - ikke
mindst n&aring;r man lider af en sj&aelig;lden og uforklarlig sygdom. P&aring; nettet
findes for eksempel hundredevis af sider, der fort&aelig;ller, at
tarmbet&aelig;ndelse absolut ikke er hverken kronisk eller uhelbredelig. Og
talrige personer p&aring; Internettet beretter om deres erfaringer med, at det
har stor betydning for tarmenes sundhed, hvad man putter i maven.
Internettet dokumenterer, hvordan SCD har reddet tusindvis af andre
mennesker fra operationsbordet verden over.<BR>
<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR>



<B>Elektroniske m&oslash;delokaler</B><BR>
<BR>
P&aring; Internet foreg&aring;r kommunikationen p&aring; engelsk, og her
g&aring;r crohns sygdom og colitis ulcerosa generelt under navnet &quot;Inflammatory
Bowel Diseases&quot; - forkortet til &quot;IBD&quot;. De to infektionssygdomme
ber&oslash;rer mere end to millioner amerikanere, svarende til n&aelig;sten
halvdelen af den danske befolkning. 200.000 amerikanske b&oslash;rn under
16 &aring;r lider af kronisk tarmbet&aelig;ndelse. Og da den amerikanske
befolkning generelt er et par &aring;r l&aelig;ngere fremme, end vi danskere
er med hensyn til at blive tilsluttet nettet, er det let at komme i kontakt
med en stor procentdel af alle disse mange mennesker.<BR>&nbsp; 
En statistisk unders&oslash;gelse har for nylig vist, at folk med specielle
sygdomme generelt er tilsluttet nettet i langt h&oslash;jere grad end den
&oslash;vrige befolkning. Eksempelvis er en tredjedel af alle kr&aelig;ftpatienter
i USA g&aring;et &quot;online&quot;.<BR>&nbsp; 
Den lettest tilg&aelig;ngelige information finder man p&aring; den del af
Internet, der kaldes &quot;World Wide Web&quot;. P&aring; denne side finder du en liste over
adskillige "home pages", der specialiserer sig i at fort&aelig;lle om crohns
og colitis ulcerosa:<BR>&nbsp; 
<A HREF="http://www.inform.dk/djembe/scd/scd009.html">
http://www.inform.dk/djembe/scd/scd009.html</A><BR>&nbsp; 
P&aring; din computersk&aelig;rm hjemme i stuen kan du nu fordybe dig i
farvestr&aring;lende fotos af tarme set indefra, som folk mere eller mindre
stolt pr&aelig;senterer p&aring; deres egne home pages. En gruppe l&aelig;ger
har lavet en illustrativ home page med b&aring;de billeder, tegninger og
videoclips af s&aring;vel raske som ekstreme tilf&aelig;lde af colitis og
crohns, filmet med koloskop.<BR>&nbsp; 
Der findes ogs&aring; en &quot;IBD chat channel&quot; p&aring; IRC (Internet
Relay Channel), hvor man kan komme i direkte online kontakt med ligesindede.
Hver mandag mellem klokken 8 og 9 (CST) foreg&aring;r der eksempelvis crohns-diskussioner
p&aring; kanalen #CDUC_Support p&aring; DALNet.<BR>&nbsp; 
Dette er netop noget af det mest interessante ved Internettet: muligheden
for &quot;interaktivitet&quot; - at folk med samme sygdom kan m&oslash;des
i et elektronisk &quot;m&oslash;delokale&quot; og f&aring; gl&aelig;de af
hinandens erfaringer - p&aring; tv&aelig;rs af geografiske afstande. <BR>&nbsp; 
IBD-kommunikationen p&aring; nettet i &oslash;vrigt foreg&aring;r mest i de s&aring;kaldte &quot;Nyhedsgrupper&quot;,
der ligger p&aring; en server med navnet &quot;Usenet&quot;. Til disse Usenet
newsgroups sender folk fra hele verden deres indl&aelig;g om emnet, og ethvert
af disse indl&aelig;g er frit tilg&aelig;ngeligt og kan l&aelig;ses af alle.<BR>
Nyhedsgrupperne hedder &quot;alt.support.crohns-colitis&quot; og &quot;alt.support.ostomy&quot;.<BR>&nbsp; 
Her kan du l&aelig;se i timevis om alle de emner, som du m&aring;ske har
savnet en mere fyldig debat om her i bladet. <BR>&nbsp; 
I begyndelsen af april skrev eksempelvis over tredive forskellige personer
for eksempel ind til nyhedsgruppen om deres erfaringer med forskellige di&aelig;ter,
f&oslash;devarer og alternativ medicin.<BR>&nbsp; 
<BR>

        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<B>Hj&aelig;lpsomhed</B><BR>
<BR>
Joseph P. Arco, som har d&oslash;jet med colitis ulcerosa i 35 &aring;r,
skriver i et brev til Song om sine erfaringer med at holde sig fra visse
f&oslash;devarer og st&aelig;rke krydderier, samt at han har konstateret,
at det ikke er f&oslash;devarerne, men stress, der i virkeligheden er den
afg&oslash;rende faktor for, hvorn&aring;r hans sygdom bryder ud. <BR>
Stacy, der har haft colitis i fem &aring;r - og taget binyrebarkhormon i fire
&aring;r - skriver om, hvordan hun nu er blevet kureret af en traditionel
kinesisk urtemedicin.<BR>&nbsp; 
Acidophillus bakteriernes gavnlige virkning p&aring; tarmfloraen n&aelig;vnes
i flere breve, og der henvises til adskillige kostb&oslash;ger og trykte
publikationer.<BR>&nbsp; 
Det generelle indtryk af disse breve, er at de har en h&oslash;j grad af
trov&aelig;rdighed. Nyhedsgrupperne har en stemning af hj&aelig;lpsomhed
og f&aelig;llesskabsf&oslash;lelse, og de fleste afrunder deres breve med
at skrive, at man er velkommen til at kontakte undertegnede, hvis man vil
have yderligere informationer.<BR>&nbsp; 
Foruden nyhedsgrupperne finder du p&aring; &quot;Irritable Bowel Disease
Home Page&quot; ogs&aring; et &quot;I.B.Details Newsletter&quot;, der udgives
for at folk med crohns eller colitis kan hj&aelig;lpe hinanden og holde
hinanden informeret om sygdommen. Nyhedsbrevet best&aring;r af en lang liste
af henvisninger til breve, som folk har sendt dertil. Udgiverne fort&aelig;ller,
at de har en st&aelig;rk tro p&aring;, at folk med kroniske tarmsygdomme
har gavn af at v&aelig;re i kontakt med andre, der k&aelig;mper med de samme
problemer.<BR>&nbsp; 
Jeg tror, de har ret. Nu venter jeg bare p&aring;, at ogs&aring; Colitis-Crohn
Foreningen i Danmark slutter om de sp&aelig;ndende elektroniske tiltag
i Cyberspace.<BR>
<BR>
<BR>
<BR>
<BR>
<BR>
        <IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"> <A HREF="../7archives/scd009.html">Links til colitis og crohns hjemmesider 
        p&aring; Internet</A><BR>
<BR>
        <IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"> <A HREF="dk2.html">&quot;Bryd den onde cirkel&quot; - artikel om Specifikke 
        Kulhydraters Di&aelig;ten</A><BR>
<BR>
<BR>
<BR>
<BR>
<BR>
<BR>
<BR>
<BR>
<B>Eksempler p&aring; breve fra Internet</B><BR>
<BR>
==========================================================<BR>
<TT>Dear Song,<BR>
I have had Acute Ulcerative Colitis for approximately thirty-five (35)  
years. Sometimes it is dormant, and at times like an erupting volcano.<BR>
&nbsp; I have treated my condition with Sulfasalazine as a maintenance medication.
<BR>&nbsp; 
When I begin bleeding, I increase the Sulfasalazine. If the bleeding does
not subside, I then take Prednizone in conjunction with the sulfamedication.<BR>
From my experience, I know that &quot;hot &amp; spicy&quot; foods exacerbate
my condition.  As a result, I am conscious as to what I eat and the volume
I consume.<BR>&nbsp; 
In addition, I have found that learning coping skills that address anxiety
coupled with stress have been of immense help.  This has not only alleviated
the frequency of bleeding, but the intensity as well.<BR>
&nbsp; If I can be of further assistance, please feel free to contact me.<BR>
Sincerely,<BR>&nbsp; 
Joseph P. Arco<BR></TT>
<BR>
==========================================================<BR>
<BR>
<TT>Hi! <BR>
I have had UC for 5 years also. I have been on prednisone for 4 of 
these years, Finally I decided to try TCM (Traditional Chinese Medicine). 
I was Skeptic at first, but I went to a reputed college of TCM, where one of 
the prof. examined me, and prescribed some wierd looking little balls of herbs to 
ingest. <BR>&nbsp; Well, I must say that the bleeding stopped, the cramps are gone, the pain 
is gone, my smile is back. I don`t know what was in those balls, but thank God 
I tried them! Maybe you will not get same results as I did, but stay with the Dr. 
until the correct treatment is found. I have been off prednisone for last 6 months 
and I even ate a pizza the other day, without regretting it!<BR>&nbsp; 
Good Luck and contact me if you can to let me know how your doing!<BR>&nbsp; 
Stacy<BR></TT>
==========================================================<BR>
<BR>
<BR>
<BR>
<P><HR noshade><p></P>

<FONT face="arial, helvetica">
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="scd013.html">Dansk startside</A></P>

        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="../index.html">Engelsk startside</A></P>
        </FONT>
<BR></TD></TR></TABLE></CENTER>
</BODY>
</HTML>
