<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Artikel: Specifikke Kulhydrater Di&aelig;ten</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<CENTER><TABLE WIDTH="485" BORDER="0" CELLSPACING="2" CELLPADDING=
"0">
<TR>
<TD WIDTH="100%">

<P>
<H1>Bryd den onde cirkel</H1>


<B>Har kosten betydning for vores tarmes ve og vel? 
En canadisk di&aelig;t, der g&aring;r ud p&aring; at undg&aring; 
specifikke, sv&aelig;rtford&oslash;jelige kulhydrater synes at kunne 
hj&aelig;lpe folk, der lider af kronisk tarmbet&aelig;ndelse.</B><P><BR>
<HR>
Af Mik Aidt<BR>
<HR>
<BR><BR>
En konstant snerrende smerte i maven og underlivet. Tr&aelig;thed
s&aring; man n&aelig;sten ikke kan sl&aelig;be sig op af trapperne.
10-15 toiletbes&oslash;g om dagen - s&aring;vel som om natten - hvor en
cocktail af luft, vand og blod spr&oslash;jter ud med en s&aring;dan
voldsomhed at fem minutters rensning af toiletkummen og udluftning i
hele lejligheden er p&aring;kr&aelig;vet.<BR>&nbsp; 
Feber i nattetimerne. Bet&aelig;ndelsestilstanden i tarmene bliver kun
v&aelig;rre og v&aelig;rre. For jo l&aelig;ngere perioder, du tager
prednison-medicinen i, desto mere har du brug for den og desto mindre
synes den at d&aelig;mpe symptomerne - selvom pillerne ellers virkede
glimrende de f&oslash;rste par &aring;r.<BR>&nbsp; 
M&aring;ske kan du nikke genkendende til situationen?<BR>&nbsp; 
Her stod jeg i juli 1996. <BR>&nbsp; 
Efter at have d&oslash;jet med sygdommen Colitis Ulcerosa - kronisk
bet&aelig;ndelse i tyktarmen - i tre &aring;r m&aring;tte jeg give
l&aelig;gerne ret: Denne uhelbredelige sygdom udvikler sig langsomt men
sikkert til et punkt, hvor den eneste l&oslash;sning synes at v&aelig;re
at sk&aelig;re den bet&aelig;ndte tarm v&aelig;k.<BR>&nbsp; 
Jeg var klar til indl&aelig;ggelse. Men ikke parat til at noget kirurgisk
indgreb skulle komme p&aring; tale.<BR>&nbsp; 
I stedet begyndte jeg at s&oslash;ge informationer p&aring; Internet og
fandt hundrevis af sider, der fortalte mig, at tarmbet&aelig;ndelse
absolut ikke er hverken kronisk eller uhelbredelig.<BR>&nbsp; 
Talrige personer p&aring; Internettet berettede om deres erfaringer med,
at det har stor betydning for tarmenes sundhed, hvad man putter i maven
- stik imod, hvad den danske l&aelig;gestand mener at vide.<BR>&nbsp; 
Jeg surfede mig s&aring;gar frem en canadisk bog om en &quot;Specifik
Kulhydrat Di&aelig;t&quot;, som har solgt over 260.000 eksemplarer og
som h&aelig;vder at kunne helbrede langt de fleste tilf&aelig;lde af
tarmbet&aelig;ndelse. <BR>&nbsp; 
Jeg bestilte bogen omg&aring;ende og den dumpede ind af min
brevspr&aelig;kke den 1. august: <A HREF="http://www.fwi.com/cmg/">&quot;Breaking the Vicious
Cycle&quot;</A> af biokemikeren Elaine Gottschall.<BR>
        &nbsp; P&aring; nettet fandt jeg ogs&aring; en <A HREF="../7archives/scd003.html">&quot;st&oslash;ttegruppe&quot;</A> 
        - en gruppe best&aring;ende af (p&aring; det tidspunkt) godt 60 mennesker 
        fra hele verden, som alle f&oslash;lger di&aelig;ten og skriver til hinanden 
        om deres erfaringer.<BR>
        &nbsp; 
<P>

<P>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR> 
<B>Hjemmelavet yoghurt</B><P>

Den &quot;specifikke kulhydrat-di&aelig;t&quot; f&oslash;lger to hovedprincipper.
<BR>&nbsp; 
<b>For det f&oslash;rste</b> at du aldrig m&aring; spise noget, som er
besv&aelig;rligt for dit tarmsystem at ford&oslash;je. Som for eksempel de
fleste former for kulhydrater. <BR>&nbsp; 
Hvis diverse madrester slipper uford&oslash;jet gennem systemet, ender
de nemlig som festm&aring;ltid for bakterier i bunden af dit tarmsystem,
hvorefter bakteriernes affaldsprodukter begynder at irriterere
tarmv&aelig;ggen i en s&aring;dan grad, at den efter l&aelig;ngere tids
p&aring;virkning g&aring;r i bet&aelig;ndelsestilstand.<BR>&nbsp; 
Bogen gennemg&aring;r meget omhyggeligt og p&aring; et videnskabeligt
grundlag, hvilke f&oslash;deelementer et sv&aelig;kket
ford&oslash;jelsessystem har sv&aelig;rt ved at nedbryde.<BR>&nbsp; 
Di&aelig;tens <b>andet hovedpunkt</b> er, at du kan hj&aelig;lpe din
ford&oslash;jelse og medvirke til at &quot;fortr&aelig;nge&quot; de
skadelige bakterier ved at spise masser af hjemmelavet yoghurt. Vel at
m&aelig;rke: hjemmelavet, for den industrielt producerede yoghurt er
ubrugelig i denne sammenh&aelig;ng. <BR>&nbsp; 
Hvis yoghurtbakterierne skal have
tid til at mangfoldigg&oslash;re sig og ford&oslash;je al den naturlige
m&aelig;lkesukker, der findes i m&aelig;lken, kr&aelig;ver det en
g&aelig;ringsproces p&aring; mindst 24 timer i 40 graders varme.
Mejerierne lader kun modningsprocessen st&aring; p&aring; i fem-seks
timer, f&oslash;r de betragter yoghurten som klar til levering.<BR>
          &nbsp; Bogen giver opskriften p&aring;, hvordan man laver sin egen helsebringende 
          yoghurt. (<A HREF="dkyogh.html">L&aelig;s den her</A>)<BR>
          &nbsp; 
Jeg har i mange &aring;r holdt mig fra m&aelig;lkeprodukter, for jeg har
kunnet konstatere, at m&aelig;lk, fl&oslash;de og sm&oslash;r giver mig
udslet og bumser, s&aring; det kom som en overraskelse for mig, at
forfatteren fik ret: Det er m&aelig;lkesukkeret, som kroppen reagerer
overfor - og n&aring;r dette f&oslash;rst er blevet ford&oslash;jet af
bakteriekulturen, udebliver reaktionerne.<P>
<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR> 
<B>Kirurgernes arbejdsl&oslash;shedskvotient</B><P>

I Colitis Crohns Foreningen er det tilsyneladende et kontroversielt emne, at di&aelig;t
 skulle have nogen virkning p&aring; tarmsygdomme.
 Ikke desto mindre havde Torbj&oslash;rg Hafsteinsdottirs et indl&aelig;g i 
 efter&aring;rsnummeret af medlemsbladet 
for Colitis Crohns Foreningen i 1996, som handlede om kostens betydning for kronisk
tarmbet&aelig;ndelse. Hun gav en stribe gode r&aring;d, som f&oslash;rst og fremmest
 byggede p&aring; de erfaringer, man havde gjort sig p&aring; den klinik, hvor hun 
 arbejder.<BR>
I mods&aelig;tning til Torbj&oslash;rg Hafsteinsdottirs erfaringsbegrundede
kostr&aring;d giver Elaine Gottschall en biokemisk, molekyl&aelig;rt og videnskabeligt
begrundet liste over, hvilke f&oslash;devarer man skal undg&aring; - og
hvilke man kan s&aelig;tte i stedet. Bortset fra det minder listen nu i
&oslash;vrigt p&aring; mange punkter om Torbj&oslash;rg Hafsteinsdottirs
liste.<BR>&nbsp; 
&quot;Breaking the Vicious Cycle&quot; er en bog, som enhver
seri&oslash;s l&aelig;ge b&oslash;r g&oslash;re sin Colitis- eller
Crohn-patient opm&aelig;rksom p&aring;. Hvis det da ellers er
patienternes helbred og ikke oms&aelig;tningen i medicinalvareindustrien
eller kirurgernes arbejdsl&oslash;shedskvotient, l&aelig;gerne bekymrer
sig om. <BR>&nbsp; 
(Vi taler om en sygdom, der oms&aelig;tter for 20 milliarder
 kroner medicin og stomiposer om &aring;ret p&aring; verdensplan...)<BR>&nbsp; 
 Hvis Elaine Gottschalls teori virkelig holder stik, virker det <I>grotesk</I>, at man 
 p&aring; hospitaler i Danmark r&aring;der sine Colitis- og Crohns-patienter til at spise meget 
 spaghetti, kartoffelmos, havregr&oslash;d og naturris - med den begrundelse at det &quot;sm&oslash;rer 
 tarmen&quot;. Jo, det sm&oslash;rer m&aring;ske nok tarmen, men er samtidigt 
 noget af det v&aelig;rste og mest kulhydrattunge mad, en tarmpatient kan indtage - if&oslash;lge Gottschall. 
 For f&oslash;den bliver ikke ford&oslash;jet.<BR>&nbsp; 
<BR> 
Jeg siger ikke, at denne SCD kur kan l&oslash;se alles
tarmproblemer.<BR>&nbsp; S&aring; langt fra. Der er meget, der tyder p&aring;, at colitis og crohns
 er ikke bare to, men mange forskellige sygdomme, der har mange forskellige &aring;rsager.<BR>
&nbsp; 
Jeg kan bare konstatere, at den - i l&oslash;bet af kun seks-syv 
m&aring;neder - l&oslash;ste mine. Det f&oslash;les som et personligt
mirakel. Og s&aring;vidt Internettet giver indtryk af, har den reddet
tusindvis af andre mennesker fra operationsbordet verden over. <BR>&nbsp; Elaine Gottschall fort&aelig;ller, at
 hun erfaringsm&aelig;ssigt vil ansl&aring;, at di&aelig;ten ikke har nogen virkning for 20-25 procent af 
 alle tarmsygdomme.
<BR>&nbsp; 
Jeg holdt op med at tage medicin den 1. august 1996, da jeg startede kuren. 
Det er med andre ord ikke noget l&aelig;gemiddels skyld, at jeg i 
dag er fuldst&aelig;ndigt symptomfri - for f&oslash;rste gang i tre &aring;r. <BR>&nbsp; Og det ser 
ud til at holde. Jeg har ikke
set noget til sygdommen i fire m&aring;neder nu - og krydser fingre for at den ikke
pludselig dukker op igen.<BR> &nbsp; 
Om jeg er &quot;rask&quot; med stort R vil jeg vente yderligere et par &aring;r med
at udtale mig om. For selvf&oslash;lgelig kan der komme tilbagefald - 
det er netop denne sygdom jo berygtet for. <BR><BR> 
Men k&aelig;re danske l&aelig;ger; kom ikke l&aelig;ngere og
fort&aelig;l mig, at der ikke er en sammenh&aelig;ng mellem kosten og
kronisk tarmbet&aelig;ndelse. I mister jeres trov&aelig;rdighed!<BR>
<P>
<BR><P>
<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>

        <p><BR>
          <BR>
          <IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"> Info om bogen &quot;Breaking the Vicious Cycle&quot; p&aring; <A HREF="http://www.fwi.com/cmg/">http://www.fwi.com/cmg/</A> 
          <BR>
          <br>
          <br>
          <br>
          <BR>
        </p>
        <hr noshade>
        <h1>Bryd den onde cirkel [2]</h1>
        <b>Et personligt efterskrift</b> 
        <p><br>
        <hr>
        <br>
        Af Mik Aidt<br>
        <hr>
        <br>
        Halvandet &aring;r efter jeg begyndte p&aring; &quot;SCD&quot; - di&aelig;ten 
        for specifikke, letford&oslash;jelige kulhydrater - er jeg fortsat ovenud 
        lykkelig for, hvad denne kur har betydet for mit helbred. Jeg har v&aelig;ret 
        fuldst&aelig;ndig rask og uden symptomer nu i 12 m&aring;neder.<br>
        <br>
        Det er samtidigt g&aring;et op for mig, at den generelle omstilling, det 
        har kr&aelig;vet for mig at leve efter lav-kulhydratdi&aelig;ten, <b><i>ogs&aring;</i></b> 
        har en betydning. At begynde denne temmelig komplicerede di&aelig;t betyder 
        nemlig langt mere end at man m&aring; &aelig;ndre sine kostvaner. <br>
        <br>
        Jeg har aldrig v&aelig;ret typen, der br&oslash;d mig om at st&aring; 
        mange minutter i et k&oslash;kken. Men efter at jeg er startet p&aring; 
        denne di&aelig;t er der blevet vendt op og ned p&aring; d&eacute;t. <br>
        <br>
        Faktisk synes jeg, at en af de vigtigste ting, di&aelig;ten har l&aelig;rt 
        mig, er at v&aelig;re lydh&oslash;r overfor min krops behov og helbredstilstand 
        - og ikke l&aelig;ngere bare blindt s&aelig;tte min lid til at l&aelig;gernes 
        medicin klarer &aelig;rterne... og s&aring; ellers forts&aelig;tte r&aelig;set 
        deruda'. Di&aelig;ten har gjort mig bevidst om, at jeg <b><i>selv</i></b> 
        m&aring; begynde at tage et mere fuldbyrdet ansvar for min egen sundhed 
        - at jeg ikke kan overlade det til <b><i>hverken</i></b> medicin eller 
        en frelsende di&aelig;t alene.<br>
        <br>
        Di&aelig;ten er medvirkende til, at man begynder en ny form for disciplin 
        i sit liv - og at der med den b&oslash;r f&oslash;lge andre fornuftige 
        ting for helbredet, der har med immunforsvarets generelle tilstand at 
        g&oslash;re, s&aring;som <br>
        ...at give sig tid til at ford&oslash;je maden i fred og ro efter et m&aring;ltid, 
        <br>
        ...at v&aelig;re fanatisk med at passe sine sengetider - HVER nat - ogs&aring; 
        i weekenderne, <br>
        ...at der ikke l&aelig;ngere er noget, der hedder &quot;natmad&quot;, 
        for tarmene har i h&oslash;j grad et indbygget ur og det er indstillet 
        til &quot;hvile&quot; om natten - <br>
        ...og ikke mindst: at sundhed i h&oslash;j grad handler om at f&aring; 
        noget seri&oslash;s motion dagligt.<br>
        <br>
        Tingene h&aelig;nger sammen!<br>
        <br>
        P&aring; den slags omr&aring;der har jeg bremset op i min ellers gennem 
        10-15 &aring;r meget stressede tilv&aelig;relse.<br>
        <br>
        <br>
        <p align=CENTER><img src="../images/streg.gif" width="94" height="14" align="BOTTOM"
naturalsizeflag="3"></p>
        <br>
        Da jeg efter nogle m&aring;neder p&aring; di&aelig;t blev fuldst&aelig;ndig 
        symptomfri - vel at m&aelig;rke helt uden medicin - gik der ikke lang 
        tid f&oslash;r jeg kom ind i en hektisk periode med masser af overarbejde 
        til de sm&aring; timer ud p&aring; natten lige f&oslash;r julen 1996 - 
        og der gik kun nogle uger, f&oslash;r de f&oslash;rste stiber blod viste 
        sig igen i aff&oslash;ringen. Det blev hurtigt v&aelig;rre, kombineret 
        med fork&oslash;lelse og influenza - og i januar 1997 r&oslash;g jeg ind 
        i en trist tilbagefaldsperiode og m&aring;tte s&aring;gar igennem en &oslash;jeninfektion, 
        (regnbuehindebet&aelig;ndelse) som sandsynligvis skyldes tarminfektionen... 
        <br>
        <br>
        Ikke videre opmuntrende i forhold til mine f&oslash;rste fire m&aring;neders 
        solstr&aring;lehistorie. Dog blev det ikke v&aelig;rre, end at jeg stadig 
        kunne holde mig fri af medicinen og hospitalerne.<br>
        <br>
        S&aring; var det, at jeg - omsider vil nogle m&aring;ske sige - l&aelig;rte 
        lektien og startede ovenn&aelig;vnte &aelig;ndringer i min livsf&oslash;rsel.<br>
        <br>
        <br>
        <p align=CENTER><img src="../images/streg.gif" width="94" height="14" align="BOTTOM"
naturalsizeflag="3"></p>
        <br>
        En overgang var jeg s&aring;ledes overbevist om, at effekten af SCD - 
        de Specifikke Kulhydraters Di&aelig;t - ikke alene skyldtes kost&aelig;ndringerne, 
        men ogs&aring; denne bevidsthed om ens eget ansvar for immunforsvarets 
        tilstand.<br>
        <br>
        I dag - efter at have v&aelig;ret et &aring;r p&aring; di&aelig;ten, efter 
        at have v&aelig;ret fuldst&aelig;ndigt symptomfri i fem m&aring;neder 
        og efter at have v&aelig;ret igennem indtil flere stressende perioder 
        uden at have haft tilbagefald - h&aelig;lder jeg mere til, at det alligevel 
        f&oslash;rst og fremmest er kosten, der har betydning. Ikke mindst den 
        hjemmelavede yoghurt. Men derfor skader det absolut ikke at t&aelig;nke 
        lidt p&aring; sit immunforsvar i&oslash;vrigt, son anf&oslash;rt ovenfor. 
        (L&aelig;s et par gode generelle r&aring;d vedr&oslash;rende hvordan du 
        optimerer din ford&oslash;jelse <a href="../7archives/scd001.html">her</a>) 
        <br>
        <br>
        Jeg forts&aelig;tter di&aelig;ten i mindst to &aring;r mere, f&oslash;r 
        jeg vil f&oslash;le mig overbevist med hensyn til hvorvidt den virkelig 
        har helbredt mig.<br>
        <br>
        Mange har spurgt mig, om ikke jeg synes det er en &quot;barsk&quot; di&aelig;t. 
        Nej! Tv&aelig;rtimod, det er en uds&oslash;gt forn&oslash;jelse at spise 
        &quot;rene varer&quot;, mad man selv har tilberedt med ekstra omhu.<br>
        Men tidskr&aelig;vende - ja, det er den.
        <p>&nbsp;</p>
        <hr noshade>
        <h1>Bryd den onde cirkel [3]</h1>
        <b>Efterskrift nr 2</b> 
        <p><br>
        <hr>
        <br>
        Af Mik Aidt, august 2000<br>
        <hr>
        <br>
        Det er nu fire &aring;r efter at jeg startede di&aelig;ten. Jeg har ikke 
        noget nyt at tilf&oslash;je. Jeg lever stadig efter di&aelig;ten med stor 
        gl&aelig;de og i godt helbred. Har ikke r&oslash;rt nogen form for medicin 
        siden 1996. 
        
						<p>&nbsp; </p>
						<hr>
						<br>
						Af Mik Aidt, august 2010<br>
						<hr>
						<br>
						S&aring; er der g&aring;et yderligere ti &aring;r &#150; og mine tarme trives i bedste velg&aring;ende. Jeg har endnu intet set eller m&aelig;rket til sygdommen. Hvor er jeg taknemmelig for, at jeg ikke i 1996 lod mig operere!
						<p>Jeg lever stadig efter SCD-principperne, i det store hele &#150; en gang i mellem tillader jeg mig undtagelsesvist at bryde med principperne, uden at jeg lader det tage overh&aring;nd.</p>
						<p>&nbsp;</p>
						<p></p>
						<HR noshade><p></P>

<FONT face="arial, helvetica">
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="scd013.html">Dansk startside</A></P>

        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="../index.html">Engelsk startside</A></P>
        </FONT>

</TD></TR>
</TABLE></CENTER>
</BODY>
</HTML>