<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<title>Dansk udgave af &quot;Breaking the Vicious Cycle&quot;</title>
	</head>

	<body bgcolor="#ffffff">
		<center>
			<table width="485" border="0" cellspacing="2" cellpadding="0">
				<tr>
					<td width="100%">
						<p></p>
						<center>
							<b><font size="5">Dansk udgave af &lsquo;Breaking the Vicious Cycle&rsquo;</font></b></center>
						<hr noshade>
						<i>Opdateret 17 september 2011</i><br>
						<a href="bog.html"><img src="../images/bog02.jpg" align="RIGHT" border="0" hspace="10" vspace="10"></a><br>
						<b>Bogen &lsquo;Breaking the Vicious Cycle&rsquo; udkom p&aring; dansk p&aring; forlaget Thaning &amp; Appel den 22. april 1998 til en pris af 178 kroner, 200 sider, med titlen: &lsquo;Bryd Den Onde Cyklus&rsquo;</b>. <br>
						Den 1. februar 2006 meddelte Kroghs Forlag, at b&aring;de den engelske og den danske version var udsolgt fra forlaget.<br>
						&nbsp;<br>
						<br>
						<center>
							<hr width="250">
						</center>
						<br>
						<table width="464" border="0" cellspacing="0" cellpadding="12" bgcolor="yellow">
							<tr>
								<td><font face="Verdana, Arial, Helvetica, sans-serif"><b>Sidenhen er en scanning af den danske overs&aelig;ttelse blev lagt p&aring; nettet &#150; efter sigende med forfatterens tilladelse:<br>
										</b></font></td>
							</tr>
						</table>
						&nbsp;<br>
						
						<object width="464" height="348" type="application/x-shockwave-flash" data="http://iloapp.elfengaard.dk/gallery/swf/embedFlashGallery.swf?albumId=0&galleryLocation=cyklus&domainName=elfengaard.dk" name ="embedFlashGallery"><param name="movie" value="http://iloapp.elfengaard.dk/gallery/swf/embedFlashGallery.swf?albumId=0&galleryLocation=cyklus&domainName=elfengaard.dk"/><param name="quality" value="high"/><param name="bgcolor" value="#000000"/><param name="allowScriptAccess" value="always"/><param name="allowFullScreen" value="true"/><a href="http://cyklus.elfengaard.dk/#0">http://cyklus.elfengaard.dk/#0</a></object><br>
						<br>
						<font size="1" face="Helvetica, Geneva, Arial, SunSans-Regular, sans-serif">Klik p&aring; den lille sk&aelig;rm-firkant for neden til venstre for at f&aring; siderne op i fuld sk&aelig;rmst&oslash;rrelse. Eller <a href="http://cyklus.elfengaard.dk/#0.0" target="_blank">klik her</a><br>
						</font>&nbsp;<br>
						<!--
						Her er adresserne, hvor du kan rekvirere bogen:<br>
						<br>
						<li>Kroghs Forlag A/S, Chr Hansensvej 3, 7100 Vejle<br>
							Tlf 75 82 39 00, fax 75 82 32 71<br>
							<br>
						<li>Thaning &amp; Appel, H.C. &Oslash;rstedsvej 7B, 1879 Frederiksberg C<br>
							Tlf 33 22 45 11, fax 3322 2848<br>
							
							e-mail: <a href="mailto:thaning.appel@kroghsforlag.dk">thaning.appel@kroghsforlag.dk</a>&nbsp;<br>
							--><center>
								<hr width="250">
							</center>
							<br>&nbsp;<br>
							<img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <b><a href="bog.html">Pressemeddelelse fra forlaget</a></b><br>&nbsp;<br>
							<center>
								<hr>
							</center>
							<br>&nbsp;<br>
							<b>Nyt fra &Oslash;ster Snede</b><br>
							<i>12. januar, 1998</i><br>I september 1997 deltog Lotte Wackerhagen i Mik Schacks radioprogram &quot;Hjemmeservice&quot; p&aring; P3 en l&oslash;rdag eftermiddag, og ud over de mange henvendelser hun fik derefter, blev hun ogs&aring; kontaktet af Ugebladet S&oslash;ndag, der har en journalist som lider af kronisk tarmbet&aelig;ndelse.<br>
							<br>Det mundede ud i, at journalist Arne Sorgenfrei fra Ugebladet S&oslash;ndag tog ud og interviewede Lotte Wackerhagen, og der blev bragt en l&aelig;ngere artikel om hende og Specifik Kulhydrat Di&aelig;ten i Ugebladet S&oslash;ndag nr 1, 1998, som udkom den 27. december 1997, under overskriften &quot;92-&aring;rig l&aelig;ges di&aelig;t har gjort mig rask&quot;.<br>Siden da har Lotte Wackerhagen f&aring;et 315 telefoniske henvendelser (dags dato) fra folk, som vil vide mere om bogen og om di&aelig;ten.<br>Hun har f&aring;et opringninger fra Island, F&aelig;r&oslash;erne, Schweiz, Frankrig - ja enddog helt fra Iran, hvor man &aring;bentbart ogs&aring; l&aelig;ser Ugebladet S&oslash;ndag.<br>Enkelte l&aelig;ger - fra Odense og Skive Hospital - har tilmed henvendt sig for at h&oslash;re n&aelig;rmere.<br>
							<br>
							<br>(Hvis det er f&oslash;rste gang du h&oslash;rer om bogen, s&aring; l&aelig;s videre nedenfor. Her f&oslash;lger f&oslash;rst en mail p&aring; engelsk om Lottes brev til Elaine...)<br>
							<br>
							KH Mik<br>
							<br>
							<br>
							<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
							<br>
							Date: Sun, 11 Jan 1998 14:04:03 -0500<br>
							From: Rachel Turet &lt;rachel@longisland.com&gt;<br>
							To: SCD-list@longisland.com<br>
							Subject: <b>from Elaine</b><br>
							<br>
							<p>Dear All,<br>
								Elaine has been telling me about this woman in Denmark who is in the proccess of having the book translated into Danish. Her name is Lotte she was recently involved in a Copenhagen magazine article which has brought her a flood of inquiries about the book. She sent Elaine a fax which Elaine has asked me to share with you. I am taking the liberty of editting some of the text because although Lotte's English is incredible for someone not born to it, some of it is a little stilted.<br>
							</p>
							<p>Dear Elaine,<br>
								It is raining today, but I feel that one day we will have bright sunshine. I'm sorry that you are not in DK to hear all the people who are calling. Yesterday, a woman who is very ill, and on 60mg of predisone a day called me. She wanted a book and in fact, the check came today. Today, she called to cancel because she found the book (last copy in English) in a local bookshop and will have it tomorrow. She was desperate. Last night she got some sleep after having vegtables and boiled chicken yesterday. She found that she could feel a change in 24 hours. She wants to have the Danish book as well.</p>
							<p>Up til now 108 people have called. The latest call came from a woman at the University Hospital in Odense (the city where Hans Christian Anderson, the Danish fairytale writer was born). She was from the patient information center and wanted to buy the book to give to patients and their families.(this is direct quote) I feel, that you here in Denmark this way have got a quality mark. Congradulations.</p>
							<p>A man called me and told me that in 1995 he got a diet, which was similar to your diet, from a little hospital in the northern part of the peninsula Jylland, 300 km from here. He was not quite sure, but seemed to think that the diagnosis was ulcerative colitis.(again, a direct quote) He had other problems about intestines all over were chapping and bursting. He knew all about different alleric diseases with 3 allergy children, with different allergies. He just wanted to tell me that he was living better with help from the SCd from the internet and that he found it to be a fine idea to translate your book for sale in Denmark.<br>
								Not many words from me today, but I hope you find them welcome.<br>
								Love from Lotte<br>
								<br>
								<br>
							</p>
							<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
							<br>
							<i>Tirsdag 15. juli, 1997</i><br>
							<br>Jeg fik en interesant telefonopringning i dag fra Lotte Wackerhagen, som fort&aelig;ller mig, at<br>
							<br>1) hun har oversat hele bogen &quot;Breaking the Vicious Cycle&quot; til dansk, og at hun og Elaine Gottshall nu afventer svar fra Elaine's sagf&oslash;rer med hensyn til de tekniske detaljer vedr&oslash;rende udgivelsen.<br>S&aring; bogen forventes at udkomme i Danmark - p&aring; dansk - inden l&aelig;nge.<br>
							<br>2) at hun ved, hvordan man laver/skaffer ingredienserne til &quot;Dry Curd Cottage Cheese&quot; (t&oslash;r hytteost).<br>Selv skaffer hun den n&oslash;dvendige ostel&oslash;be fra et mejeri i n&aelig;rheden af hvor hun bor, og bruger 8 liter m&aelig;lk for hver omgang, hun laver. <a href="dk9ost.html">L&aelig;s opskriften her</a><br>
							<br>
							3) at hun indsamler opskrifter fra danskere til at blive inkluderet i den danske udgave af bogen, eftersom der er en del af de oprindelige opskrifter der &quot;ikke passer til dansk smag&quot;, som hun udtrykker det.<br>L&aelig;s et par stykker her:<br>
						<li><a href="dkyogh2.html">Yoghurt</a><br>
						<li><a href="dkopskr1.html">Gulerodskager, Lois Lang Br&oslash;d og Muffins</a><br>
						<br>Lotte var indskrevet til at f&aring; bortopereret sin tyktarm, da hun h&oslash;rte om Elaine Gottshalls bog. Nu har hun aflyst operationen, fordi di&aelig;ten har vendt op og ned p&aring; sygdommen. Hun f&oslash;ler sig som et nyt menneske.<br>Og en l&aelig;ge fra hospitalet har hjulpet hende med overs&aelig;ttelsen.<br>
						<br>
						Du er meget velkommen til at kontakte hende, siger hun.<br>
						<br>
						Lotte Wackerhagen<br>
						Desagervej 6<br>&Oslash;ster Snede<br>8723 L&oslash;sning<br>
						<br>
						Tlf 75 89 33 45<br>
						Fax 75 89 34 49<br>
						<br>
						<br>
						<br>Nedenfor f&oslash;lger hendes egen historie - et indl&aelig;g i Colitis-Crohn Bladet:<br>
						<br>
						<br>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<br>
						<a name="solstr"></a><font size="+2"><b>En solstr&aring;lehistorie</b></font><br>
						<i>September, 1997</i><br>
						<br>Colitis Ulcerosa siden for&aring;r 1989, i behandling fra maj 1990, syv &aring;r med op- og nedture. To gange p&aring; Prednisolonkur og godt resultat, to r&oslash;ntgenunders&oslash;gelser med kontrast, ellers Salozopyrin og nu Asacol.<br>
						Fra marts 1996 nedtur.<br>
						Tredje Prednisolunkur med ringe virkning.<br>
						Fra efter 1996 ikke godt.<br>Fra december 1996 v&aelig;gttab p&aring; 1 kilo pr uge i 14 uger; 170 cm h&oslash;j, 67 kilo ned til 53 kilo.<br>Kontrol p&aring; sygehus sidst i januar 1997.<br>Indstillet til coloskopi f&oslash;rste gang i forl&oslash;bet. Kunne ikke fuldf&oslash;res p&aring; grund af tarmens og min d&aring;rlige tilstand.<br>R&oslash;ntgen med kontrast sidst i marts. D&aring;rligt resultat.<br>
						<br>
						Konklusion: &quot;Vi tilbyder dig en operativ fjernelse af tyktarmen.&quot;<br>TAK, sagde jeg. Det var ikke l&aelig;ngere til at udholde tarmens luner.<br>
						<br>Ventetid p&aring; forunders&oslash;gelse til operation fra midt i april til sidst i maj.<br>Ny coloskopi. Fik gennemf&oslash;rt. Resultat 14 dage senere: &quot;Din kliniske tilstand og almene tilstand sammenlagt vil det v&aelig;re alt for drastisk en handling at fjerne tyktarmen. Lad os se tiden an.&quot;<br>
						<br>
						Og hvad var sket?<br>Jeg havde f&aring;et fat i Elaine Gottschalls bog: &quot;Breaking the Vicious Cycle&quot;, l&aelig;ste den, forst&aring;et den og fulgt di&aelig;ten 100 procent fra 28. marts.<br>Da jeg l&aelig;ste bogen, kunne jeg genkende mig selv mange steder og for at forst&aring; rigtigt, begyndte jeg at h&aring;ndskrive en overs&aelig;ttelse i en &quot;kinabog&quot;.<br>Men undervejs blev jeg opfordret/provokeret til at fors&oslash;ge at udsende bogen p&aring; dansk. Mange faxer er sendt over Atlanten og der arbejdes nu st&aelig;rkt p&aring;, om udgivelsen kan blive en realitet. Forfatteren er meget positiv, vel vidende at Danmark kun er et lille omr&aring;de.<br>
						<br>Hj&aelig;lpen med di&aelig;ten i bogen har i f&oslash;rste omgang reddet min tyktarm. Jeg har det meget fint nu, selvom jeg stadigv&aelig;k er Colitis Ulcerosa patient.<br>Di&aelig;ten er kort beskrevet en udeladelse af de madvarer, en d&aring;rlig tarm ikke kan oms&aelig;tte, nemlig:<br>1) laktose (m&aelig;lkesukker i flydende mejeriprodukter + nogle oste),<br>2) raffineret sukker (r&oslash;r og roe). Kun honning + sakkarin (hermesetas) t&aring;les,<br>
						3) stivelse i rug, byg, havre, hvede + ikke-danske kornsorter som hirse, boghvede, m.m., ris, majs + alle sorter af kartofler.<br>Ved udeladelse af disse f&oslash;devarer slap jeg af med ulidelige mavekramper, diarr&eacute;, tarmbl&oslash;dninger, problemer med smerter i led, is&aelig;r meget d&aring;rlige h&aelig;nder/fingre, hovedpine, der havde v&aelig;ret en tro f&oslash;lgesvend i 12 &aring;r, p&aring; det seneste meget voldsomt om natten.<br>Mit hum&oslash;r og mine kr&aelig;fter vendte tilbage, tr&aelig;theden forsvandt, og jeg &quot;fik igen gl&oslash;d i &oslash;jnene&quot;, som venner og kolleger sagde. Min energi er nu meget stor.<br>I hele forl&oslash;bet har jeg f&aring;et st&oslash;tte fra Vejle Sygehus, og jeg har til stadighed f&aring;et den s&aelig;dvanlige medicin. Mit h&aring;b er, at denne bog kan udkomme p&aring; dansk, da jeg mener, at andre kan f&aring; gl&aelig;de af den viden, der er stillet til r&aring;dighed i bogen.<br>
						<br>
						Lotte Wackerhagen<br>
						<br>
						Trykt i Colitis-Crohn Bladet nr 27, august 1997, side 13.<br>Colitis-Crohn Bladet har adressen: Birkegade 11, 2200 K&oslash;benhavn N<br>
						<br>
						<hr noshade>
						<br>
						<br>
						<br>
						<br>
						<br>
						<br>
						<p></p>
						<center>
								<b><font size="5">Dansk opf&oslash;lgning til &lsquo;Breaking the Vicious Cycle&rsquo;</font></b></center>
						<hr noshade>
						<i>Onsdag 24. november, 1999</i><br>
						<br>
						<a href="../images/cyklus.jpg"><img src="../images/cykluss.jpg" align="RIGHT" border="0" hspace="10" vspace="3"></a> <b>Den nye bog &quot;Forts&aelig;t den gode cyklus&quot; - en opf&oslash;lger til bogen &quot;Breaking the Vicious Cycle&quot; - skrevet af Oscar Umahro Cadogan, udkom p&aring; forlaget Thaning &amp; Appel den 12. november 1999 til en pris af 199 kroner. (196 sider).<br>
								<font color="#ff9900">(UDSOLGT fra forlaget per 1. februar 2006)</font></b>.<br>&nbsp;<br>
						<center>
							<hr width="250">
						</center>
						<br>&nbsp;<br>
						<!--Her er adresserne, hvor du kan rekvirere bogen:<br>
						<br>
						<ul>
							<li>Thaning &amp; Appel - <a href="http://www.kroghsforlag.dk">Kroghs Forlag A/S</a>, Chr Hansensvej 3, 7100 Vejle<br>
								Tlf 75 82 39 00, fax 75 82 32 71, email: <a href="mailto:kf@jto.dk">kf@jto.dk</a><br>
								<br>
								<li>Thaning &amp; Appel, H.C. &Oslash;rstedsvej 7B, 1879 Frederiksberg C<br>
									Tlf 33 22 45 11, fax 3322 2848<br>
										e-mail: <a href="mailto:thaning.appel@kroghsforlag.dk">thaning.appel@kroghsforlag.dk</a>&nbsp;<br>
									<br>-->
									<hr width="250">
									
									<br>
									&nbsp;<br>
									<img src="../images/pil.gif" height="7" width="7"> Klik p&aring; coveret for at se det i stort format.<br>
									&nbsp;<br>
									<b><font size="4">Pressemeddelelse fra forlaget</font> </b><br>
									&nbsp;<br>
									<br>
									
										5. november 1999<br>
									<br>
									FORTS&AElig;T DEN GODE CYKLUS<br>
										af Oscar Umahro Cadogan<br>
										Udkommer den 12. november 1999<br>
									<br>
									
									Forts&aelig;t den gode cyklus er f&oslash;rst og fremmest ment som en opf&oslash;lger til Bryd den onde cyklus, der bygger p&aring; den videnskabeligt anerkendte &quot;Specifik kulhydratdi&aelig;t&quot;, men den tager ogs&aring; hensyn til de f&oslash;devareallergier og -intolerancer, mange mave-tarmpatienter ofte d&oslash;jer med.<br>
									Foruden gode r&aring;d om forskellige naturlige behandlingsformer indeholder bogen 80 sp&aelig;ndende opskrifter p&aring; sund og 'ren' mad, der ogs&aring; vil kunne gl&aelig;de raske mennesker, der bare &oslash;nsker ny inspiration i deres kost. Oscar Umahro Cadogan er med sine 22 &aring;r allerede en anerkendt kok. Han laver mad i TV2s Go'Morgen Danmark &eacute;n gang om m&aring;neden, har v&aelig;ret g&aelig;stekok p&aring; flere restau-ranter og er freelanceskribent for flere dagblade og magasiner, hvor han bidrager med sine opskrifter og skriver om ern&aelig;ring, gastronomi, sundhed og sygdom.<br>
									Oscar Umahro Cadogan r&aring;dgiver desuden kroniske mave-tarmpatienter i &Aring;rhusomr&aring;det om kost og andre naturlige/holistiske behandlingsmuligheder, arbejder p&aring; at starte produktion af egne &quot;meget rene&quot; f&oslash;devarer og deltager som kostvejleder i brevkasse-panel for NetCafeen Mocca.<br>
									I forbindelse med BogForum vil Oscar Umahro Cadogan levere br&oslash;d til restauranten, og servere smagspr&oslash;ver p&aring; forlagets stand (Stand 40), hvor der ogs&aring; vil v&aelig;re mulighed for at f&aring; en snak med forfatteren og f&aring; hans bog signeret.<br>
										Med venlig hilsen<br>
									Thaning &amp; Appels Forlag<br>
									<br>
									<i>Forts&aelig;t den gode cyklus: 195 sider illustreret i farver, kr. 199,00 inkl. moms.<br>
									</i><br>
									<br>
									<br>
							<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM"><br>
										&nbsp;<br>
									</p>
							<p></p>
							<font face="arial, helvetica">
							<p align="CENTER"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="scd013.html">Dansk startside</a></p>
							<p align="CENTER"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="../index.html">Engelsk startside</a></p>
						</font></td>
				</tr>
			</table>
		</center>
	</body>

</html>