<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>SCD: Hjemmelavet yoghurt opskrift [2]</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">

<CENTER><TABLE WIDTH="485" BORDER="0" CELLSPACING="2" CELLPADDING=
"0">
<TR>
<TD WIDTH="100%"><H1>Hjemmelavet yoghurt [2]</H1>

<P><B><FONT SIZE=+1>Hvis du synes Miks opskrift er lidt omst&aelig;ndelig, s&aring; pr&oslash;v denne udgave:<BR>
</FONT></B><BR>
<HR>Af Lotte Wackerhagen<BR>
<HR><BR>
<p></P>

<P><B><FONT SIZE=+1>Introduktion</FONT></B></P>

Jeg foretr&aelig;kker homogeniseret m&aelig;lk, fremfor den &oslash;kologiske, da den ikke danner en dum
 fl&oslash;dehinde, men har fl&oslash;den opl&oslash;st i sig og derved giver en rundere smag. Jeg har eksperimenteret
 med &oslash;kologisk m&aelig;lk med og uden fl&oslash;de, men synes bedst om almindelig m&aelig;lk.<BR><BR>

        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>

<P><B><FONT SIZE=+1>Opskrift</FONT></B></P>

<UL>
  <LI>2 liter almindelig homogeniseret s&oslash;dm&aelig;lk</LI>
  <LI>1 lille b&aelig;ger yoghurt naturel</LI>
</UL>
<UL>
  <LI>En gryde, der renses med Rens-let eller st&aring;luld f&oslash;r brug. Det er sm&aring;rester, m&aelig;lken vil 
  br&aelig;nde p&aring;.</LI>
  <LI>Et termometer til kontrol af afk&oslash;lingstemperaturen.</LI>
</UL>

<P>Bring m&aelig;lken til kogepunkt og afk&oslash;l til 38 grader Celcius. R&oslash;r 1 kop lunken m&aelig;lk op med 
yoghurten.

<P>H&aelig;ld blandingen i resten af m&aelig;lken og fordel i portionsglas.</P>

<P>Almindelige sennepsglas, tomme sm&aring; yoghurtb&aelig;gre, eller plast-engangsb&aelig;gre, som d&aelig;kkes med 
wrap eller stanniol. Anbring b&aelig;grene i varmeskab 30 timer ved 38-43 grader Celcius.</P>

<P>Da jeg bruger en rugemaskine, en flad flamingomodel, som er termostatstyret, kan jeg s&aelig;tte den 
til 40 grader uden svinke&aelig;rinder. Den lille rugemaskine er meget &oslash;konomisk, da den ikke bruger ret 
meget str&oslash;m. Kan rumme 4 liter m&aelig;lk i engangsb&aelig;gre eller andre sm&aring; portionsglas.</P>

<P>Efter de 30 timer afk&oslash;les yoghurten lidt, f&oslash;r den s&aelig;ttes i k&oslash;leskab. Fordelen ved de sm&aring; portioner 
er, at yoghurten ikke st&aring;r og samler vand, som n&aring;r man har taget af en stor portion.</P>

<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR>

<P>N&aring;r jeg vil lave <B>tun-mousse</B> (Karolines Kogebog), eller vil lave <B>creme fraiche</B> 
til mine jordb&aelig;r, 
laver jeg creme fraiche efter samme fremgangsm&aring;de. <BR>Blot er ingredienserne her:</P>

<P><LI>En halv liter piskefl&oslash;de koges. Afk&oslash;les, og blandes med</LI>
<LI>Et b&aelig;ger yoghurt naturel.</LI><p></P>

<P>Blandingen f&aring;r lov til at fermentere 5-10 timer l&aelig;ngere, ogs&aring; i sm&aring; portioner. To-tre glas.</P>

<P></P>

Lotte Wackerhagen<BR>
<BR>
Desagervej 6<BR>
&Oslash;ster Snede<BR>
8723 L&oslash;sning<BR><BR>
Tlf 75 89 33 45<BR>
Fax 75 89 34 49<BR>



<BR>
<BR>
        <A HREF="dkyogh.html">Alternativ version af opskrift p&aring; yoghurt</A><BR>
<BR>
<P><HR noshade><p></P>

<FONT face="arial, helvetica">
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="scd013.html">Dansk startside</A></P>

        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="../index.html">Engelsk startside</A></P>
        </FONT>

</TD></TR>
</TABLE></CENTER>
</BODY>
</HTML>
