<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<title>Gode r&aring;d</title>
	</head>

	<body bgcolor="#ffffff">
		<center>
			<table width="485" border="0" cellspacing="2" cellpadding="0">
				<tr>
					<td width="100%">
						<p></p>
						<center>
							<b><font size="+1">Gode r&aring;d</font></b></center>
						<hr noshade>
						<br>
						<br>
						<b>Problem:</b><br>Colitis Ulcerosa i voldsomt udbrud. St&aelig;rkt lugtende diarr&eacute; op til 20 gange dagligt, blod og bet&aelig;ndelsesslim i aff&oslash;ringen.<br>
						<br>
						<b>M&aring;l:</b><br>Normal aff&oslash;ring, en-to gang om dagen, ingen diarr&eacute;, ingen blod.<br>
						<br>
						<b>N&oslash;dvendig indsats:</b><br>
						<br>
						<b>Oml&aelig;gning af livsstil:</b><br>
						- Mindre arbejde<br>- Mere motion (m&aring; ikke v&aelig;re totalt udmattende)<br>- Pas p&aring; dig selv - pas p&aring; din f&oslash;lsomhed<br>- Stabil nattes&oslash;vn, altid i seng F&Oslash;R midnat<br>- Minimum 8 timers uforstyrret s&oslash;vn hver nat<br>
						<br>
						<b>Din psykiske tilstand spiller ind og p&aring;virker din sygdom:</b><br>- Lav ting, du gl&aelig;der dig over<br>- G&oslash;r en ende p&aring; / find en afklaring p&aring; ting, der bekymrer dig<br>
						- Begynd at tage et ansvar for din helbredstilstand.<br>- F&aring; kontrol over din hverdag, f&aring; kontrol over dit liv<br>- G&oslash;r dine venner og familie klar over at st&oslash;tte og opbakning har en positiv effekt<br>- S&oslash;g inspiration, ops&oslash;g det sp&aelig;ndende, f&oslash;lg din overbevisning, kom ovenp&aring;<br>- Stol p&aring; at du kan blive rask igen, ved egen kraft<br>
						<br>
						<b>Oml&aelig;gning af spisevaner (udover at f&oslash;lge <a href="http://www.scdiet.org/dk">SCDi&aelig;ten</a>):</b><br>- 5-6 sm&aring; m&aring;ltider i l&oslash;bet af dagen, i stedet for 3 store<br>
						- Overspis aldrig<br>
						- Spis langsomt, tyg grundigt<br>- Drik ikke til maden (men drik et glas vand 10-15 min f&oslash;r spisning)<br>
						- Sid altid roligt og spis din mad ved et bord<br>- Tid til at ford&oslash;je: Bliv altid siddende 10 minutter i fred og ro efter spisning<br>
						- Drik op til to liter vand om dagen<br>- Start altid morgenen med et glas vand f&oslash;r noget andet<br>- Lad al din mad selv og lav den af de bedste r&aring;varer, &oslash;kologisk<br>- K&oslash;b en dampkoger, hvis du ikke allerede har &eacute;n<br>
						- Dampkog og kog din mad, frem for at stege den<br>- Spis aldrig efter klokken 21:00. Kommer du sent hjem og er sulten, s&aring; drik vand.<br>
						<br>
						<hr noshade>
						<br>
						<br>
						<br>
						<b>&quot;Opstrammer-di&aelig;t&quot; ved tilbagefald, der er vedholdende:</b><br>* Gr&oslash;ntsager. Dampede og kogte, eller som suppe, er bedst.<br>* Fisk. (Ikke rejer). S&aring;vel fede som magre fisk. Helst kogt.<br>* Gr&oslash;n the (tre &aring;rs the)<br>
						* Sencha the (japansk)<br>
						* Vand<br>
						INTET ANDET! - i 14 dage<br>
						<br>
						Eksempelvis:<br>
						Morgen:<br>&nbsp;&nbsp;&nbsp;&nbsp;Gr&oslash;ntsagssuppe<br>&nbsp;&nbsp;&nbsp;&nbsp;Kogte gr&oslash;ntsager<br>
						Frokost og aften:<br>&nbsp;&nbsp;&nbsp;&nbsp;Dampede/kogte gr&oslash;ntsager<br>&nbsp;&nbsp;&nbsp;&nbsp;Kogt fisk (ikke rejer)<br>
						<br>Efter 14 dage f&oslash;lges SCD, men med visse opstramninger:<br>* Absolut ingen m&aelig;lkeprodukter<br>
						* Absolut ingen alkohol<br>
						* Absolut ingen kaffe<br>* Forsigtig med frugt (skal det v&aelig;re, s&aring; er bedste frugter: banan, mango, ananas)<br>
						<br>
						Snacks:<br>* Guler&oslash;dder<br>* Selerist&aelig;nger<br>
						* Mandler<br>* Hasseln&oslash;dder<br>
						* Honning, ikke rosiner<br>
						INGEN ANDRE former for snack.<br>
						<br>N&aring;r bedring er stabil, kan man langsomt og forsigtigt, med ugers t&aring;lmodighed, begynde at sl&aelig;kke p&aring; reglerne og afpr&oslash;ve reaktionen.<br>
						<br>
						<hr noshade>
						<br>
						<br>
						<br>
						<b>Tilskud med henblik p&aring; at hele slimhinderne i tarmene:</b><br>
						* 8 ml zinkdrink i 2 m&aring;neder (NB: Kun hvis du har zinkmangel. 
						F&aring; lavet en zinktest for at se om du har zinkmangel!)<br>
						* Flydende A-vitamin: 2 dr&aring;ber pr hverdag i 4 uger 
						(kan forl&aelig;nges til 8 uger). Pause i weekenden. Pas p&aring; 
						med overdosering, som kan give mange former for ubehag. 
						(Myceliseret vitamin, eksempelvis Metagenics, som f&aring;s i 
						helsekostforretninger).<br>
						* Aloe vera juice: 1 snapseglas f&oslash;r hvert m&aring;ltid 
						(alternativt: glat elmebark, da aloe vera juice er et 
						&quot;no-no&quot; if&oslash;lge SCD).<br>
						<br>
						<b>Andre tilskud:</b><br>* E-vitamin (antioxidant): 6 dr&aring;ber pr dag i 6 uger<br>
						* 1 stk Magnesium Asporotat (virker afslappende)<br>
						* 1/2 liter Sencha the pr dag<br>
						* 2 stk alm. vitaminpille<br>
						* 3 stk fiskeolie pr dag, gerne spredt ud over dagen<br>
						<br>
						<b>Muligvis har du ogs&aring; brug for:</b><br>* 1 crom piccolinat pr dag i 2 m&aring;neder<br>* 6 dr&aring;ber E-vitamin pr dag (myceliseret vitamin, eksempelvis Metagenics, som f&aring;s i helsekostforretninger).<br>...men dette afh&aelig;nger af din individuelle situation.<br>Konsult&eacute;r en specialist for at f&aring; svar p&aring; s&aring;danne sp&oslash;rgsm&aring;l.<br>F&aring; eventuelt ogs&aring; en unders&oslash;gelse for B12-vitamin hos l&aelig;gen.<br>
						<br>
						<br>
						<br>
						<a name="ansvar"></a>
						<b>Begynd at tage ansvar<br>
						</b>SCD er i mine &oslash;jne mere end en &ldquo;di&aelig;t&rdquo;, der alene handler om hvad du indtager af f&oslash;devarer og at du skal se at f&aring; omlagt dine kostvaner. Effekten af at starte p&aring; SCD er, at di&aelig;ten kr&aelig;ver en indsats af dig p&aring; flere steder end i k&oslash;kkenet. <br>
						<br>
						SCD kr&aelig;ver din &ldquo;hengivenhed&rdquo; og fordybelse p&aring; samme m&aring;de, som hvis du besluttede dig for at g&aring; i kloster, eller til at g&aring; p&aring; faste ude i en &oslash;rken, eller i den stil. Den kr&aelig;ver din tid og din opm&aelig;rksomhed &#150; d&oslash;gnet rundt.<br>
						Ellers kan det v&aelig;re lige meget.<br>
						<br>
						Allerf&oslash;rst handler det om, at du begynder at tage det fulde ansvar 
						for din helbredstilstand. Du har kun dig selv. Det er <i>dit</i> ansvar at f&aring; gjort noget ved situationen &#150;&nbsp;ingen andre kan g&oslash;re det for dig. Heller ikke pillerne. End ikke en operation, hvor de opererer de bet&aelig;ndte tarm-dele v&aelig;k, vil hj&aelig;lpe dig ud af det her. Problemet vil blive ved med at vende tilbage &#150; indtil du har forst&aring;et, at det er <i>dig</i> &#150; og ingen andre &#150; der skal i gang med at l&aelig;re at lytte til din krop og forst&aring; hvordan den fungerer.<br>
						<br>At opn&aring; den forst&aring;else handler i h&oslash;j grad om, at du bliver n&oslash;dt til at bruge tid p&aring; at tilegne dig viden og indsigt i hvordan den menneskelige ford&oslash;jelse fungerer, hvordan kulhydrater brydes ned og optages i blodsystemet, og mange andre ting &#150; en viden, som ikke bare kommer af sig selv &#150; det kr&aelig;ver tid og lyst til at l&aelig;se, ikke kun Elaine Gottshalls bog om SCD, men ogs&aring; at surfe videre p&aring; nettet, korrespondere med ligesindede via mailinggrupper... &#150; p&aring; alle mulige m&aring;der at g&oslash;re sig klogere. Det kr&aelig;ver en indsats.<br>
						<br>
						En sidegevinst ved at bruge s&aring; meget tid p&aring; at blive klogere p&aring; emnet er, at du langsomt men sikkert gennemg&aring;r en bevidstheds-omstilling, som igen smitter af p&aring;, hvordan du lever dit liv. Der er ikke nogen garantier her, men mange, som har st&aring;et &ldquo;&oslash;rken-rejsen&rdquo; igennem, kommer ud p&aring; den anden side ikke kun som et sundere menneske, der har kontrol over sin sygdom &#150; men ogs&aring; som et p&aring; andre m&aring;der styrket og beriget menneske.<br>
						<br>
						L&aelig;s derfor &lsquo;<a href="bog.html">Bryd den onde 
						cirkel</a>&rsquo;-bogen, f&oslash;r du g&aring;r i gang med SCD. Den giver dig et udgangspunkt. Men bogen kan efter min mening ikke st&aring; alene. Der skal &#150; som jeg har antydet her &#150; en indsats til p&aring; mange fronter &#150; og ikke mindst en lydh&oslash;rhed over for ens egen krops s&aelig;rlige situation.<br>
						<br>
						mvh Mik<br>
						<br>
						<br>
						<br>
						<br>
						<br>
						<table width="100%" border="0" cellspacing="2" cellpadding="5" bgcolor="#cccccc">
							<tr>
								<td><br>
									<font size="2" face="Verdana, Arial, Helvetica, sans-serif"><b>Personlig coaching   </b></font>&nbsp; &nbsp;<br>
									<br>
									<font size="2" face="Verdana, Arial, Helvetica, sans-serif">Overvind forhindringerne. M&aring;ske har du brug for personlig vejledning og support, som handler om mere end at f&aring; lagt dine kostvaner om?<br>
										<br>
										<a href="http://www.mildproductions.dk/coaching">Et tilbud om assistance</a></font><font size="2"><br>
									</font><br>
								</td>
							</tr>
						</table>
						<br>
						<br>
						<p></p>
						<hr noshade>
						<p></p>
						<font face="arial, helvetica">
							<p align="CENTER"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="scd013.html">Dansk startside</a></p>
							<p align="CENTER"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="../index.html">Engelsk startside</a></p>
						</font></td>
				</tr>
			</table>
		</center>
	</body>

</html>