<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<title>SCD: Mandelmel</title>
		<script language="JavaScript">
<!--
	function stat(txt) {window.status = txt; setTimeout("erase()",6000);}
	function erase() { window.status="";}
	// -->
</script>
	</head>

	<body bgcolor="#ffffff">
		<center>
			<table width="485" border="0" cellspacing="2" cellpadding="0">
				<tr>
					<td width="100%">
						<p align="CENTER"><b><font size="+1">Mandelmel</font></b></p>
						<p></p>
						<hr noshade>
						<p></p>
						<p><b>Mandelmel til salg via dansk website</b><br>
							<i>16. september 2008</i> <font size=1><br>
								<br>
							</font><font size="3" face="Helvetica, Geneva, Arial, SunSans-Regular, sans-serif">S&aring; er Mandlen.dk endelig p&aring; banen.<br>
								Som nogle af jer allerede ved, startede projekt &rdquo;mandelmel&rdquo; med at jeg oplevede en intolerance for glutenholdige produkter.  <br>
								Efter lidt s&oslash;gen p&aring; nettet, blev jeg klar over at mandelmel var et rigtigt godt alternativ. Og jeg havde naturligvis en forventning om, at det kunne k&oslash;bes i min n&aelig;rmeste Helsekostbutik. Men selv efter megen s&oslash;gen &#150; ogs&aring; p&aring; nettet &#150; opdagede jeg, at det var umuligt at opdrive mandelmel i Danmark.<br>
								Og s&aring; var gode r&aring;d jo dyre!<br>
								 <br>
								Heldigvis kunne min mand fort&aelig;lle mig, at mandelmel er meget almindelig brugt i Frankrig og at is&aelig;r Jean Herves produkter er rigtig gode.<br>
								S&aring; vi drog til Frankrig i sommer, havde et m&oslash;de med Herve og mandlen.dk var en realitet.<br>
								 <br>
								Vi har valgt at starte med tre produkter, nemlig mandelmel, mandler og mandelpure. Alt er af bedste kvalitet og naturligvis &oslash;kologisk.<br>
								 <br>
								Der er mulighed for at k&oslash;be p&aring; nettet <a href="http://www.mandlen.dk" target="new">www.mandlen.dk</a> og afhente produkterne her hos os p&aring; Fyn eller f&aring; dem sendt med Post Danmark til deres takster.<br>
								 <br>
								Vi l&aelig;gger l&oslash;bende opskrifter med mandelmel ind p&aring; vores hjemmeside &#150; lige nu kan du f&aring; opskrifter p&aring; vores mandelkage, mandelbr&oslash;d og ikke mindst marzipan &#150; b&aring;de med og uden sukker. Mandelisopskrift er ved at blive pr&oslash;vet af og l&aelig;gges p&aring; siden s&aring; snart, den er klar!<br>
								 <br>
								Du er altid velkommen til at sende os en mail, hvis du har sp&oslash;rgsm&aring;l!<br>
								 <br>
								Mange sensommerhilsner<br>
								 <br>
								Anete B&uuml;hring<br>
								 </font><font size=1><br>
								<br>
								<br>
							</font><br>
							<b>&Oslash;kologisk mandelmel i kilovis</b><br>
							<i>5. april, 2002</i> <font size=1>(med opdatering per 10. august 2007)<br>
							<br></font>
							<a href="scdmel2.html"><img src="../images/mandel2.gif" height="134" width="100" align="RIGHT" hspace="10" VSAPCE="10" NATURALSIZEFLAG="3"></a> 
							Jeg bestiller ti kilo &oslash;kologisk mandelmel ad gangen fra et mandelmelsfirma i 
							Nordfrankrig, som importerer det fra Spanien. (Tryk p&aring; billedet, hvis du 
							vil se n&aelig;rmere p&aring; m&aelig;rkatet fra posen.)<br>
							<br>Holdbarhedsgarantien l&oslash;ber fra 6 til 12 m&aring;neder frem. 
							Man kan sagtens l&aelig;gge det i fryseren, hvis man er bekymret for 
							holdbarheden. S&aring; kan det holde i flere &aring;r. Jeg bruger selv 
							60-70 gram pr person om dagen i min <a href="scd013.html#ANCHOR01">madlavning</a>, 
							hvilket vil sige godt et-to kilo p&aring; en m&aring;ned.<br>
							<br>
							Prisen for 10 kilo er 815 FF, plus 180 FF for fragt, i alt 995 FF, 
							svarende til godt 1.200 kroner. Det giver en kilopris p&aring; 120 kroner. 
							<i>(Opdatering august 2007: Prisen er nu steget til 1.342 kroner inklusiv omveksling og bankoverf&oslash;rsel, svarende til en kilopris p&aring; 135 kroner. Prisen svinger noget &#150; i 2005 var deres kilopris en periode helt oppe p&aring; 180 kroner)<br>
							</i><br>
							
							Til sammenligning koster 1 kilo &oslash;kologiske mandler i danske butikker mellem 200 og 220 kroner 
							pr. kilo. Dertil kommer arbejdet med at pille dem og male dem til mel.<br>Ikke-&oslash;kologiske mandler 
							(for eksempel i Netto eller Fakta) koster kun 80 kr kiloet, men s&aring; er de ogs&aring; b&aring;de spr&oslash;jtede og badet i kemikalier (en kemisk metode til at f&aring; skallerne af). Ikke anbefalelsesv&aelig;rdigt, hvis du spiser mange af dem!<br>Ogs&aring; i Tyskland kan man k&oslash;be ikke-&oslash;kologisk mandelmel i poser af 100 gram (i almindelige supermarkeder) til en pris af kun 62 kr pr kilo.<br>
							(<i>Opdatering november 2005: Se <a href="#louise">nedenfor</a> med hensyn til mandelmel i Jylland</i>)<br>
							<br>
							<i><a onmouseover="stat(' Link til Miks private hjoerne i Cyberspace '); return true" href="http://mikaidt.dk/default2.html">Mik</a></i><br>
							<br>
							<br>
							<br>
							
							
							
						Mandelmelet kan bestilles hos:<br>
						
						
						
<!-- Nathalie BERNARD: nathalie.bernard@boyere.fr 
						
	SA JEAN-LOUIS BOYERE
    Le Launay - BP 60
    53420 CHAILLAND

177,42 euro

IBAN (International Bank Account number)
FR76 1548 9047 5800 0568 0434 137

Identifiant international de l'établissement bancaire
BIC (Bank Identification Code)
CMCIFR2A
						
						 -->
						
						
						
							<br>&nbsp; &nbsp; <b>S.A. J.L. Boyere<br>&nbsp; &nbsp; Vijaya<br>&nbsp; &nbsp; B.P. 60<br>&nbsp; &nbsp; 53500 Ernee<br>&nbsp; &nbsp; Frankrig<br>
								<br>&nbsp; &nbsp; Tel: (+33) 2 43 02 77 77<br>&nbsp; &nbsp; Fax: (+33) 2 43 02 66 30</b><br>
							<br>NB: De sender ikke noget, f&oslash;r de har modtaget din betaling (check eller netbank), og de taler ikke engelsk. De kan heller ikke tage imod VISA-betaling<br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p>&nbsp;</p>
						<p><b>Om mandelpasta: </b><br>Mandelpasta er ristede mandler, som er moset til en slags &quot;n&oslash;ddesm&oslash;r&quot;, n&oslash;jagtigt efter samme princip som man laver peanutbutter. En uundv&aelig;rlig ingrediens i <a href="dkopskr4.html">frugtsalat</a>. Blot en enkelt skefuld (r&oslash;rt godt ud) giver hele frugtsalaten en meget unik smag, man kan blive helt afh&aelig;ngig af.<br>I Frankrig koster 700 gram &oslash;kologisk mandelpasta godt 80 kroner.<br>Herhjemme er det en del dyrere. Men det er alle pengene v&aelig;rd, efter min mening.<br>
							En frugtsalat uden mandelpasta er ingenting.<br>Man kan k&oslash;be det i sm&aring; glas i helseforretningerne - ihvertfald i Kbh. Prisen er cirka 70 kroner for et glas.<br>
							I Frankrig producerer firmaet Herve (<a href="http://www.herve-sarl.fr">www.herve-sarl.fr</a>) en stribe fremragende n&oslash;dde- og mandelmelprodukter (i glas). G&aring; eksempelvis ind i en helsebutik og sp&oslash;rg efter &quot;Puree Anmandes Completes (Mandelmus)&quot;, n&aelig;ste gang du bes&oslash;ger Frankrig. (Email: <a href="mailto:jean@herve-sarl.fr">jean@herve-sarl.fr</a>). Du kan ogs&aring; bestille dem over nettet, i s&aring; fald s&aelig;lges de i seks glas ad gangen.<br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<br>
						<br>
						<br>
						<br>
						<br><a name=louise></a>
						----- Original Message -----<br>
						<br>
						Monday, 14 November 2005 8:53:59 PM<br>
						From:		louise.volsing[snabela]tele2adsl.dk<br>
						<b>
						Subject:	mandelmel<br>
						</b>
						To:		mik aidt<br>
						<br>
						Vedr&oslash;rende mandelmel (&oslash;kologisk). Det kan k&oslash;bes i G&aring;rdbutikken som er en &oslash;kologisk k&oslash;bmand med butikker i Holstebro, Viborg og &Aring;rhus. Det koster 260-270 kr. pr kg. hvis man bestiller 10 kg. Man kan ogs&aring; f&aring; mindre men, s&aring; kender jeg ikke prisen, det er noget med fragt og lager og s&aring;rn. Men hvis der er flere som skal ha&rsquo; s&aring; bliver det i hvert fald billigere. Man skal snakke med Jacob, han ved hvad mandelmel er for noget.<br>
						Det er frisk og velsmagende mel. Jeg vil gerne anbefale det.&nbsp;&nbsp;&nbsp;&nbsp;<br>
						Hvis man er til &oslash;ko-mad s&aring; kan jeg ogs&aring; anbefale deres k&oslash;dprodukter i hvert fald dem fra Holstebro. Slagteren her laver for resten frankfurtere og spegep&oslash;lser uden mel og andre &lsquo;ulovlige&rsquo; stoffer.<br>
						Tjek hjemmesiden: <a href="http://www.gaardbutikken.com">www.gaardbutikken.com</a><br>
						&nbsp;<br>
						N&aring; det var det &#x2026;<br>
						&nbsp;Venlig hilsen Louise Volsing<br>
						<br>
						<br>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<p><br>
							<br>
							<br>
							<br>
							<b>Subject: [scd-dk] mandelmel<br>
							</b>Date: Fri, 12 Apr 2002 16:17:50 +0200<br>
							<br>
							<br>
								scd-dk@yahoogroups.com writes:<br>
								Hej !<br>
							Er der nogen, der vil v&aelig;re med til at k&oslash;be en ordentlig portion mandelmel i Frankrig hos <a href="http://www.herve-sarl.fr">http://www.herve-sarl.fr</a> , s&aring; vi kan deles om fragtudgiften?<br>
							Jeg har adressen fra Mik. Melet er &oslash;kologisk.<br>
							Send mail en mail, s&aring; finder vi ud af den videre distribution. Jeg holder til i S&oslash;nderjylland.<br>
							<br>
								God weekend til alle<br>
								Hanne<br>
							<br>
							<br>
							<br>
								Hej Hanne,<br>
							<br>
							Jeg var faktisk ikke engang klar over at Herve-Sarl ogs&aring; s&aelig;lger mandelmel.<br>
							Jeg har i snart en del &aring;r k&oslash;bt mandelmel i Frankrig hos Vijaya, og kan varmt anbefale kvaliteten af deres vare.<br>
							<br>
							<br>
								For lige at summere op:<br>
							<br>
								- - -<br>
							1) Mandelmel k&oslash;ber jeg &oslash;kologisk i 10-kilos s&aelig;kke hos:<br>
								Vijaya<br>
								J.L.Boyere<br>
								BP 60<br>
							53500 Ern&eacute;e<br>
								Frankrig<br>
								tlf 0033 2 43 02 77 77<br>
							<br>
							Det hedder &quot;Amande Poudre Esp.Bio 10 Kilo&quot;<br>
							<br>
								Sidste gang jeg bestilte betalte jeg 151,88 euro for 10 kilo, inklusiv fragt (som udgjorde cirka 190 kr), svarende til ialt 1.197 kroner.<br>
							<br>
							<br>
								- - -<br>
							2) Mandelpasta (ristet mandelmasse, svarende til peanutbutter, men alts&aring; med mandler i stedet for peanuts) - og en uundv&aelig;rlig ingrediens i frugtsalat - k&oslash;ber jeg &oslash;kologisk i 6 glas ad gangen med 700 gr i hver hos:<br>
							Jean Herv&eacute;<br>
								Rue de la Republique<br>
								36700 Clion Sur Indre<br>
								Frankrig<br>
								Tlf 0033 254 38 66 03<br>
								Fax 0033 254 38 66 04<br>
							<br>
								Sidste gang jeg bestilte betalte jeg 124,80 euro for 12 glas, inklusiv fragt, svarende til 936 kroner.<br>
							Det er til op imod et &aring;rs forbrug.<br>
							<br>
							<br>
								---<br>
							Begge steder taler ret d&aring;rligt engelsk, s&aring; det er en klar fordel hvis man kan kommunikere p&aring; fransk.<br>
							Selvom Jean Herv&eacute; har website og det hele er de ikke ret gode til at behandle emails. Fax forst&aring;r de bedre. Telefon allerbedst.<br>
							<br>
							<i>KH Mik<br>
							</i><br>
							<br>
							<br>
							<br>
							<br>
							<br>
							<br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<br>
						<br>
						<br>
						<br>
						<b>Mandelmel<br>
						</b>Thu, 19 Nov 1998 7:26:14 GMT<br>
						<br>K&aelig;re Mik,<br>
						<br>Tak for rigtig god hjemmeside med masser af oplysninger. Jeg fandt den efter at have l&aelig;st Bryd den onde cyklus.<br>
						<br>I INCO kan man k&oslash;be mandelmel til 120,00 pr. kilo excl. moms, men man skal v&aelig;re momsregisteret for at handle der.<br>Jeg har ikke pr&oslash;vet om man kan f&aring; det i METRO.<br>Dit tilbud er meget bedre, idet det du kan skaffe, er &oslash;kologisk og samtidig billigere. Jeg vil derfor gerne bestille. Hvor meget skal man aftage af gangen og hvor l&aelig;nge er leveringstiden samt hvor lang tid kan det holde sig i fryseren?<br>
						<br>
						Venlig hilsen<br>
						Dorthe Kondrup<br>
						<br>
						<br>
						<br>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<br>
						<b>Re: Mandelmel<br>
						</b>Sat, 21 Nov 1998 13:34:42 GMT<br>
						<br>
						<font size="-1" color="#800080" face="arial, helvetica">&gt;I INCO kan man k|be mandelmel til 120,00 pr.<br>
							&gt;kilo excl. moms, men man skal v{re<br>
							&gt;momsregisteret for at handle der.<br>
							<br>
						</font>Interessant!<br>
						Det vidste jeg ikke.<br>
						<br>
						<font size="-1" color="#800080" face="arial, helvetica">&gt;Jeg har ikke pr|vet om man kan f} det i METRO.<br>
						</font>Det kan man ikke. Kun mandelflager. (D&eacute;r har jeg v&aelig;ret)<br>
						<br>
						<font size="-1" color="#800080" face="arial, helvetica">&gt;Dit tilbud er meget bedre, idet det du kan skaffe, er<br>
							&gt;|kologisk og samtidig<br>
							&gt;billigere. Jeg vil derfor gerne bestille. Hvor meget<br>
							&gt;skal man aftage af gangen<br>
							<br>
						</font>Well. Efterh&aring;nden som jeg begyndte at f&aring; flere og flere bestillinger, besluttede jeg at indstille &quot;forretningen&quot;.<br>Jeg har ikke t&aelig;nkt mig at g&oslash;re karriere som &quot;mandelmelss&aelig;lger&quot; og jeg har ingen interesse i at rage uklar med Told- og Skat p&aring; et eller andet tidspunkt.<br>S&aring; nu opfordrer jeg - p&aring; websiden om mandelmel - bare folk til selv at bestille. Problemet for mange er at minimumindk&oslash;bet er 10 kilo. Men jeg kan s&aelig;tte dig i kontakt med andre, som ogs&aring; &oslash;nsker at bestille, og s&aring; kan I jo selv fordele de 10 kilo imellem jer.<br>
						<br>Jeg spiser selv masser af det - i gennemsnit et par kilo pr m&aring;ned. Bruger det til s&aring;vel br&oslash;d, kager, drys p&aring; yoghurten, sm&oslash;rer auberginer og fisk ind i det f&oslash;r jeg steger dem, og s&aring; videre. Det er superl&aelig;kkert at lave mad med!<br>
						<br>
						<font size="-1" color="#800080" face="arial, helvetica">&gt;samt hvor lang tid<br>
							&gt;kan det holde sig i fryseren?<br>
							<br>
						</font>Det kan holde sig i m&aring;nedsvis uden at v&aelig;re p&aring; k&oslash;l. I mindst 6-8 m&aring;neder i k&oslash;leskab. Og sikkert i flere &aring;r, hvis man fryser det ned.<br>
						<br>
						KH <a onmouseover="stat(' Link til Miks private hjoerne i Cyberspace '); return true" href="http://mikaidt.dk/default2.html">Mik</a><br>
						<br>
						<br>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<br>
						<b>Mandelmel</b><br>
						25. juli 2000 20:46:18<br>
						<br>Jeg har en svoger der j&aelig;vnligt k&oslash;rer gennem Flensborg. Han har i nogen tid k&oslash;bt mandelmel i &quot;REAL&quot;, Schleswiger str. 130 - i poser med 200 g for en bagatel af 1,29 DM.<br>
						<br>Derfor f&aring;r jeg mit daglige br&oslash;d bagt af mandelmel - meget l&aelig;kkert, en mellemting mellem kage og br&oslash;d, kan udm&aelig;rket spises med p&aring;l&aelig;g - det lidt vi nu m&aring; f&aring;. Ja, egentligt er det jo marcipanbr&oslash;d.<br>
						<br>Jeg har indtil nu klaret kuren i 1,5 &aring;r og har det fantastisk - uden nogen medicin.<br>
						<br>
						Mvh<br>
						<br>
						Peter Sonne<br>
						<!--Pilelunden 9
Langeskov--><a href="mailto:peter@gcl.dk">peter@gcl.dk</a><br>
						<br>
						<br>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<br>
						<b>Mandelmel i handelen i Danmark</b><br>
						21. februar 2000<br>
						<br>Engrosfirmaet Str&oslash;m &amp; Svendsen (tlf 32 95 15 05) s&aelig;lger mandelmel til restauranter og specialk&oslash;bm&aelig;nd. Derfor kan man blandt andet k&oslash;be mandelmel i CityArkaden (i Pilestr&aelig;de) i K&oslash;benhavns centrum. Det s&aelig;lges i 1-kilo poser til kr 175,00.<br>
						<br>(Oplysning indtelefoneret af Annelise J&oslash;rgensen)<br>
						<br>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"><br>
							<br>
						</p>
						<br>
						<br>
						Date: Sun, 14 Apr 2002 10:42:08 +0200<br>
						<br>
						Hej Alle.<br>
						<br>Jeg k&oslash;ber selv mit mandelmel i Flensborg. I Flensborg nord ligger der et k&aelig;mpestort indk&oslash;bscenter, som hedder F&ouml;rde Park, og der ligger der et stort supermarked ved navn REAL. De har mandelmel, b&aring;de af mandler med og uden 'skind' + andet n&oslash;ddemel, f.eks. af hasseln&oslash;dder. De s&aelig;lger det i sm&aring; poser med 200g. Det er dog ikke &oslash;kologisk, skal jeg huske at sige.<br>
						<br>
						Hilsen fra Lene<br>
						<br>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"><br>
							<br>
						</p>
						<br>
						<br>
						<br>
						<br>
						<br>
						<br>
						<br>
						<br>
						<b>Mandelen</b><br>
						<br>
						<p>Der findes to slags mandler: den s&oslash;de og den bitre mandel.<br>Den bitre mandel indholder et glykosid, som enzymet emulsin spalter til den giftige bl&aring;syre. Derfor hold dig fra bitre mandler.<br>Den s&oslash;de mandel, som er den type mandel, du almindeligvis k&oslash;ber i handelen, indeholder praktisk talt alle de livsn&oslash;dvendige aminosyrer, som vores krop har brug for. Deriblandt tryptophan og cystin, som ikke i s&aring; stor udstr&aelig;kning findes i andre planten&aelig;ringsmidler. Derfor er mandelen et meget fint n&aelig;ringstilskud for vegetarer.<br>
							<br>Mandelen indeholder relativt mange af enzymerne phospatase og amygdalase, der er vigtige ved ford&oslash;jelsen.<br>Mandelen er meget fedtrig, men mandelolien har en meget fin kvalitet: den indholder kun mellem 1-5 procent m&aelig;ttede fedtsyrer (dem man skal undg&aring;) og mindst 95 procent af de flerum&aelig;ttede.<br>Dette forhold forskubbes i ugunstig retning i den mandelolie, man kan k&oslash;be i handelen, s&aring; derfor er det bedst at spise mandlerne som de er.<br>Kulhydratindholdet er p&aring;faldende ringe; da en fjerdedel er pentose er mandelen s&aelig;rlig velegnet for diabetikere og folk p&aring; en kulhydragfattig di&aelig;t som <a onmouseover="stat(' Information om diaeten paa engelsk '); return true" href="../7archives/scd012.html">SCD</a>.<br>P&aring; grund af sit ringe fiberindhold bliver selv en meget &oslash;mfindtlig tarm ikke belastet af dette n&aelig;ringsmiddel.<br>
							<br>Mandelen har et h&oslash;jt indhold af kalium og kalcium - og et lavt indhold af natrium og klor.<br>Forholdet mellem jern og kobber ligger meget n&aelig;r det fysiologiske forhold (mandelen 30:1, blod 25:1). Jern og kobber er vigtige stoffer for bloddannelsen. B&aring;de af denne grund og ogs&aring; p&aring; grund af det fine manganindhold er mandelen v&aelig;rdifuld ved blodmangel.<br>Men selvom mandelen indeholder mange sunde stoffer og har l&aelig;gende virkning, er det ikke tilr&aring;deligt at spise mere end 60 gram mandler om dagen; det svarer til en h&aring;ndfuld om dagen. Al overdrivelse frar&aring;des.<br>
							<br>
							<br>
						</p>
						<p>N&aelig;ringsindholdet af 60 gram s&oslash;de mandler:<br>
							<li>Protein 11,2 gram<br>
							<li>Fedt 32,5 gram<br>
							<li>Kulhydrater 11,8 gram<br>
							<li>Vand 2,8 gram<br>
							<li>Plantefibre 1,6 gram<br>
							<li>Kalium 414 mg<br>
							<li>Kalcium 152,4 mg<br>
							<li>Natrium 1,8 mg<br>
							<li>Klor 1,2 mg<br>
							<li>Jern 2,6 mg<br>
								<br>Kilde: &quot;Det Gr&oslash;nne K&oslash;kken&quot;<br>
								<br>
								<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
								<br>
								<p></p>
								<hr noshade>
								<p></p>
								<font face="arial, helvetica">
									<p align="CENTER"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="scd013.html">Dansk startside</a></p>
									<p align="CENTER"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="http://www.scdiet.org">Engelsk startside</a></p>
								</font>
						</p>
					</td>
				</tr>
			</table>
		</center>
	</body>

</html>