<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2 Final//EN">

<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="Description" content="Arkiv for Specific Carbohydrate Diet (SCD). Specifik Kulhydrat Diaet er en diaet til folk som lider af kronisk tarmbetaendelse. Den har vist sig ogsaa at have gavnlig virkning paa autisme">
		<meta name="keywords" content="autisme,di&frac34;t og autisme,autisme di&frac34;t,autisme kost,tarmsystemet og autisme,kronisk tarmbetaendelse,IBD,ulcerativ colitis,colitis ulcerosa,Crohn's,Chrohns,diearre,SCD,Elaine Gottschall,Specific Carbohydrate Diet,Breaking the Vicious Cycle,IBD,Inflammatory Bowel Disease,Ulcerative Colitis,colonoscopy,Lutz,">
		<meta name="owner" content="home@mikaidt.dk">
		<title>scdiet.org/dk - SCD og autisme</title>
		<script language="JavaScript"><!--
function stat(txt) {window.status = txt; setTimeout("erase()",6000);}
	function erase() { window.status="";}
// -->
		</script>
	</head>

	<body bgcolor="white" text="black">
		<div align="left">
			<table border="0" cellpadding="0" cellspace="0" height="534">
				<tr height="562">
					<td valign="top" bgcolor="white" width="199" height="536">
						<table width="197" border="0" cellpadding="0" cellspace="0" height="532">
							<tr bgcolor="white" height="395">
								<td colspan="2" valign="top" height="395"><!--beginning of menu column top--><img src="../../images/menubar1.jpg" height="395" width="181" usemap="#menubar1b479961d" ismap align="left" border="0" hspace="0" vspace="0"> <map name="menubar1b479961d"><area shape="rect" coords="6,280,168,332" href="../../1about/search.html" alt="Search"><area shape="rect" coords="7,262,169,278" href="../../8resources/index.html"><area shape="rect" coords="7,243,169,259" href="../../7archives/index.html"><area shape="rect" coords="7,228,169,241" href="../../6research/index.html"><area shape="rect" coords="7,209,169,225" href="../../5community/index.html"><area shape="rect" coords="7,195,169,207" href="../../4faq/index.html"><area shape="rect" coords="7,180,169,193" href="../../3testimonials/index.html"><area shape="rect" coords="7,163,169,179" href="../../2recipes/index.html"><area shape="rect" coords="7,6,169,161" href="../../1about/index.html"></map></td>
							</tr>
							<tr height="130">
								<td valign="top" bgcolor="#FFFFFF" width="200" height="130"><!--beginning of menu column red box-->
									<table width="176" border="0" cellpadding="4" height="137" cellspace="0">
										<tr height="45">
											<td valign="top" height="45">&nbsp;&nbsp;<img src="../../images/rboxpic1.gif" alt="IBD relief here" height="45" width="53" align="middle"> <font size="6"><b><font color="#FFFFFF" face="Verdana, Arial, Helvetica, sans-serif"><i><font size="5"></font></i></font></b></font></td>
										</tr>
										<tr height="75">
											<td valign="top" bgcolor="white" height="66">
												<p><font face="Arial, Helvetica, sans-serif"><img src="../../images/pil.gif" height="7" width="7" align="BOTTOM" border="0"></font><font size="2" face="Arial, Helvetica, sans-serif"><b>&nbsp;<a href="../../scd-dk/default.html">Dansk<br>
																SCD-mailingliste</a><br>
															<br>
														</b></font><font size="2" face="Arial, Helvetica, sans-serif"><b></b></font></p>
											</td>
										</tr>
									</table>
								</td>
								<td width="0" height="130"></td>
							</tr>
						</table>
					</td>
					<td valign="top" bgcolor="white" width="478" height="536"><!--beginning of main column-->
						<table border="0" cellpadding="0" cellspace="0">
							<tr height="107">
								<td valign="top" bgcolor="white" width="362" height="107"><font face="Verdana, Arial, Helvetica, sans-serif"><b><font size="5" color="#330099"><i>SCD &#150; di&aelig;t og autisme</i></font></b></font><!--logo--></td>
								<td valign="top" bgcolor="white" width="96" height="107"><!--danish--><a onmouseover="stat(' The major part of and the main entrance to this website '); return true" href="../../index.html"><img src="../../images/english.jpg" alt="dansk afd" height="11" width="60" align="top" border="0" hspace="5" vspace="5"></a></td>
							</tr>
						</table>
						<table border="0" cellpadding="0" cellspace="0">
							<tr valign="top" bgcolor="white" height="39">
								<td width="471" height="39"><!--Mine b&oslash;rn, Jonathan (8 &aring;r) og Anna (7 &aring;r), har begge autisme. De har fulgt Specifikke Kulhydrater Di&aelig;ten (SCD) siden august 2003.<br>
									<br>-->I 2004 modtog SCDiet.org en henvendelse fra en mor, som fortalte, at hendes to b&oslash;rn i alderen syv og otte &aring;r begge havde autisme og at de havde fulgt Specifikke Kulhydrater Di&aelig;ten (SCD) siden august 2003. Hun skrev blandt andet:<br>
									<br>&ldquo;Jeg har selv altid undret mig over, hvorfor mine b&oslash;rn altid har haft enten diarr&eacute; eller forstoppelse. Gang p&aring; gang har jeg n&aelig;vnt det over for de l&aelig;ger, jeg har talt med. Men det blev aldrig set som et problem.<br>
									<br>Jeg er ikke i tvivl, om at denne di&aelig;t hj&aelig;lper mine b&oslash;rn.&rdquo;<br>
									<!--<br>Hvis du/I mangler hj&aelig;lp til at komme igang, er I velkomne til at ringe eller maile til os.<br>
									<br>
									Ulla Scheinemann<br>
									Nymarksvej 12 F<br>8320 M&aring;rlslet<br>
									Tlf 86 29 72 01<br>
									E-mail: <a href="mailto:Scheine@Xpost.tele.dk">Scheine@Xpost.tele.dk</a> (NB: Fjern X'et, det er kun sat ind for at narre junkmail-hajerne!)<br>
									<br>
									<br>-->
									<hr>
									<br>Nedenfor kan du l&aelig;se dels en pressemeddelse, som Carol Frilegh udsendte i USA i november 2003, dels en overs&aelig;ttelse af et brev fra Jen Young, hvis s&oslash;n har autisme.<br>
									<br>
									<hr>
									<br>
									<br>
									<br>
									<font size="2" face="Arial, Helvetica, sans-serif"><b>Fra: Carol Frilegh &lt;c.frilegh@sympatico.ca&gt;<br>
											Dato: Man. Nov 10, 2003 09:04:10 AM US/Eastern<br>
											Til: Carol Frilegh &lt;c.frilegh@sympatico.ca&gt;<br>
											Emne: Test pressemeddelelse</b></font><br>
									<br>
									<b>&lsquo;Slip sommerfuglene fri&rsquo; &#150; SCD, en di&aelig;t der griber ind overfor autisme.</b><br>
									<br>SCD er en 50 &aring;r gammel di&aelig;t, anvendt af voksne til at bek&aelig;mpe sygdomme i mave/tarmkanalen. Denne di&aelig;t har vist sig at have en bem&aelig;rkelsesv&aelig;rdig virkning p&aring; en gruppe autistiske b&oslash;rn, som f&oslash;lger den netop nu (2003).<br>
									<br>Den specifikke kulhydratdi&aelig;t (SCD) indskr&aelig;nker men udelukker ikke kulhydrater. Det er ikke en lavkulhydrat di&aelig;t, og den har ikke noget at g&oslash;re med v&aelig;gtkontrol.<br>
									<br>Der er for &oslash;jeblikket over 500 for&aelig;ldre tilsluttet en online st&oslash;ttegruppe for di&aelig;ten, <a href="http://www.pecanbread.com" target="new">www.pecanbread.com</a>. Di&aelig;ten og teorierne kan l&aelig;ses i Elaine Gottschalls bog &#147;Breaking the Vicious Cycle&#148; (oversat til dansk af Lotte Wackerhagen, &#147;Bryd den Onde Cyklus&#148;). 10. udgave af bogen kommer p&aring; markedet i begyndelsen af 2004 og indeholder et nyt kapitel om autisme og di&aelig;ten.<br>
									<br>SCD udelukker en kategori af kulhydrater, der er vanskelige at ford&oslash;je. Der er en st&aelig;rk forbindelse mellem hjerne og tarm, og det viser sig, at en formindskelse af en for st&aelig;rk bakteriev&aelig;kst i tarmen genopretter de kognitive evner ved mange af de b&oslash;rn, der f&oslash;lger den specielle version af di&aelig;ten mod autisme, Attention Deficit Disorder (ADD) og Attention Deficit Hyperacticity Disorder &#150; herhjemme ogs&aring; kaldet DAMP.<br>
									<br>Elaine Gottschall, en 82-&aring;rig biokemiker, har arbejdet for at fremme denne di&aelig;t. Hun har gennem 45 &aring;r videref&oslash;rt sine studier om f&oslash;dens indvirkning p&aring; ford&oslash;jelseskanalen og dens indvirkning p&aring; opf&oslash;rsel. Di&aelig;ten blev udviklet af Dr. Sydney Valentine Haas og hans s&oslash;n, Dr. Merrill P. Haas, men det var Elaine Gottschall, der videref&oslash;rte og fortsatte med at tale om hjerne-tarm forbindelsen.<br>
									<br>Autisme Foreningen af for&aelig;ldre og l&aelig;ger (i USA) har l&aelig;nge st&oslash;ttet andre metoder, men i lyset af det stigende antal succeser, man h&oslash;rer om ved anvendelse af SCD-di&aelig;ten, er der flere, der nu bliver opm&aelig;rksom p&aring; den. Elaine Gottschall er s&aring;ledes blevet inviteret til at deltage som en af de h&oslash;jt ansete internationale talere ved Autism One Conference, som finder sted i Chicago i maj 2004.<br>
									<br>For&aelig;ldre og l&aelig;rere til autistiske b&oslash;rn rapporterer om b&oslash;rnenes &aelig;ndrede holdning, fremskridt i f&aelig;rdigheder og forst&aring;else &#150; i nogle tilf&aelig;lde kun efter f&aring; uger p&aring; di&aelig;ten. Sk&oslash;nt der ikke har v&aelig;ret gennemf&oslash;rt egentlige langtids kontroller, bekr&aelig;fter disse talrige f&oslash;rsteh&aring;nds rapporter det potentiale, denne di&aelig;t indeholder for b&oslash;rn p&aring; det autistiske spektrum.<br>
									<br>Di&aelig;ten har hjulpet mange voksne, der lider af Crohns sygdom, Ulcerativ Colitis, IBD og C&oslash;liaki<br>
									<br>Ny research viser, at flere end 50 procent af autistiske b&oslash;rn har sygdomme i mave/tarmkanalen, f&oslash;devarerallergier og problemer med d&aring;rlig ford&oslash;jelse og d&aring;rlig optagelse af f&oslash;den i tarmen.<br>
									<br>Gluten overf&oslash;lsomhed og intolerance over for salicylater er symptomer p&aring; et &oslash;delagt ford&oslash;jelsessystem, overgroet med sygdom i tarmen. N&aring;r tarmen er helbredt, forsvinder disse symptomer. Det er bedre at kurere &aring;rsagen, der ligger til grund for sygdommen, end blot at pr&oslash;ve p&aring; at behandle symptomerne. Vi anser derfor den specifikke kulhydratdi&aelig;t (SCD) som det optimale valg for et barn med autisme, fordi SCD n&aring;r til roden af &aring;rsagen til problemerne ved at helbrede ford&oslash;jelsessystemet.<br>
									<br>Som en mor har sagt: &#147;n&aring;r du ser dit barns sande jeg dukke op, med sin egen personlighed, som en sommerfugl, der bryder ud af sin puppe, &#150; ja, s&aring; ved du, at det har v&aelig;ret hele besv&aelig;ret v&aelig;rd.&#148;<br>
									<br>Website for den voksne version af di&aelig;ten:<br>
									<a href="http://breakingtheviciouscycle.info" target="new">breakingtheviciouscycle.info</a><br>
									<br>
									Website for autisme:<br>
									<a href="http://www.pecanbread.com" target="new">www.pecanbread.com</a><br>
									<br>
									<br>
									Elaine Gottschall bor i Grafton, Ontario, Canada<br>
									<br>
									Yderligere oplysninger:<br>
									Carol Frilegh<br>
									Telefon: (+1) 416 922 0538<br>
									<a href="mailto:c.frilegh@sympatico.ca">c.frilegh@sympatico.ca</a><br>
									<br>
									<br>
									<img src="Candle-template.jpg" height="243" width="277"><br>
									<br>
									<br>
									<hr>
									<br>
									<br>
									<br>
									<br>
									Fra Jen Young.<br>
									<br>Jeg mangler ord for at beskrive det mirakel, denne di&aelig;t har udrettet. Den har givet mig min s&oslash;n tilbage p&aring; en m&aring;de, som jeg ikke troede var mulig. Elaine Gottschalls di&aelig;t har helbredt min s&oslash;ns autisme og kureret hans sygdom i mave/tarmkanalen, som han k&aelig;mpede mod i tre &aring;r.<br>
									<br>Min s&oslash;n, Colin (fire &aring;r gammel), har lidt af sygdom i mave/tarmkanalen, siden han var 11 m&aring;neder gammel. Han havde Rota virus, kronisk diarre, han fik konstant steroider og antibiotika (for &oslash;re og lungeinfektioner). Da han var to et halvt &aring;r gammel var der terror hver nat. Da han var tre &aring;r gammel blev han betegnet som &#147;fejlern&aelig;ret&#148; p&aring; grund af hans lave v&aelig;gt og h&oslash;jde. Han blev ligeledes diagnosticeret med &#147;udviklingsforstyrrelse (Udbredt udviklings forstyrrelse, det vil sige autisme). Han var bagud i tale og motorik. Han bankede ind i ting med sit hoved og holdt op med at se p&aring; mig. Min s&oslash;n forsvandt bort fra mig.<br>
									<br>Alle havde svaret for os. De etablerede l&aelig;ger (neurologer) ville give ham medicin. Mave/tarm-l&aelig;gerne mente, at Colin havde autistisk diarre og ville ikke hj&aelig;lpe os. De ville end ikke foretage en coloscopi (kikkertunders&oslash;gelse af tarmen) p&aring; et barn, som havde k&aelig;mpet mod sygdom i mave/tarm-kanalen i &aring;revis.<br>
									<br>De alternative l&aelig;ger r&aring;dede os til at undg&aring; gluten og m&aelig;lk og bruge h&oslash;je doser af vitaminer. Da vi gav Colin glutenfri mad, standsede den natlige terror &#150; men hans kroniske diarre og den forsinkede udvikling fortsatte. Faktisk blev Colins symptomer v&aelig;rre, da jeg gik over til glutenfri kost og udvidede med ny stivelsesholdig mad.<br>Da min s&oslash;n fik betegnelsen ?h&oslash;jt fungerende autist? i en alder af tre et halvt &aring;r, f&oslash;lte jeg, at Gud sagde til mig ?Colin er vigtigere end alt andet?. Jeg sagde mit job op for at redde min s&oslash;n. Jeg besluttede, at jeg i stedet for at lytte til ?eksperter? i autisme, ville lytte til min s&oslash;n. Jeg vidste, at han havde svarene inde i sig &#150; og jeg gav mig til at unders&oslash;ge og studere ham.<br>
									<br>Jeg har altid vidst, at Colin havde et problem med kosten. Hans bizarre st&aelig;rke lyst til m&aelig;lk, ost og br&oslash;d var blevet erstattet af en st&aelig;rk trang til glutenfri vafler, kartofler og alle former for stivelsesprodukter og sammensatte sukkerprodukter. Nogle fortalte mig, at han var allergisk over for disse f&oslash;devarer. Men jeg vidste, at han umuligt kunne have 30 forskellige allergier. Jeg vidste ogs&aring;, at hvis f&oslash;den var hans problem &#150; s&aring; m&aring;tte det ogs&aring; v&aelig;re svaret.<br>
									<br>Jeg konkluderede, at min s&oslash;n ikke var autist, men i stedet en dreng med C&oslash;liaki (glutenallergi) eller en anden mave/tarmkanal forstyrrelse. Men s&aring;, takket v&aelig;re en tidligere kollega, som var en person med c&oslash;liaki, der ikke var blevet kureret af at leve glutenfri, fandt jeg frem til Elaine Gottschalls bog.<br>
									<br>Inden for m&aring;neder p&aring; Elaine Gottschalls di&aelig;t, blev min s&oslash;ns aff&oslash;ring normal for f&oslash;rste gang i hans liv! S&aring; startede han med at lege indviklede lege, han s&aring; p&aring; os, og han gjorde fremskridt p&aring; alle omr&aring;der. Han legede rigtigt med sit leget&oslash;j. Han gav stemme til sine &oslash;nsker, behov og han stillede sp&oslash;rgsm&aring;l.<br>
									.<br>&Aring;h, disse pragtfulde hvorfor-sp&oslash;rgsm&aring;l! Colin begydte at sp&oslash;rge mig om Gud, om livet, om &aring;rstiderne. Han spurgte mig, hvorfor hans mave altid havde v&aelig;ret syg. Hans l&aelig;rere var forbavsede. Hele familien var forbavset. Vi vidste, at di&aelig;ten havde reddet ham. Vi s&aring; det ske for &oslash;jnene af os. Ingen medicin, ingen dyr adf&aelig;rdsterapi. Kun di&aelig;t.<br>
									<br>S&aring; giv ikke op.<br>
									<br>Da Colin ikke kunne ford&oslash;je frugter og gr&oslash;ntsager, kogte vi dem. Da han ikke kunne spise mandelmel &#150; s&aring; gav vi ham squash og bananer som kulhydrater indtil han var parat til n&oslash;ddemel. Vi lavede ikke yoghurt til ham i begyndelsen, som beskrevet i bogen, fordi Colin f&aring;r astma, n&aring;r han drikker m&aelig;lk. Men s&aring; startede vi med at bruge gedem&aelig;lk til yoghurt i stedet for, s&aring; han kunne f&aring; de gode bakterier, som han havde behov for. Hvis man virkelig &oslash;nsker at blive rask, s&aring; er der altid en vej. Men man skal tro p&aring; det og man skal v&aelig;re t&aring;lmodig.<br>
									<br>I dag er min s&oslash;n sund og rask. Han har taget 8 pounds p&aring; og er vokset med 5 inches p&aring; mindre end et &aring;r. Han strutter af sundhed. Han har normal aff&oslash;ring. Han har en vidunderlig appetit. Og han har indhentet sine j&aelig;vnaldrende p&aring; n&aelig;sten alle omr&aring;der. Han har venner! N&aelig;ste &aring;r begynder han i almindelig skole. Nogle l&aelig;ger og andre sp&oslash;rger os nu, om vi har &#147;byttet&#148; barn.<br>
									<br>Alt dette p&aring; grund af kosten.<br>
									<br>Forleden fortalte jeg Colin, at jeg skulle hj&aelig;lpe en ven med opstart af di&aelig;ten. Jeg forklarede ham om yoghurt, mandelmel osv. Colin sagde: ?Mor, tak? og lagde sine arme om mig. Jeg sagde: ?For hvad?? ?For mig, mor. Tak fordi du har gjort min mave rask.?<br>Selv Colin kender denne di&aelig;ts kraft og styrke.<br>Gud velsigne Elaine Gottschall fordi hun k&aelig;mper for os alle og fordi hun hjalp mig med at redde min s&oslash;n.<br>
									<br>
									<hr>
									<br>
									<br>
									<br>
									<br>&#x2022; A Diet to Satiate the Brain and Calm the Tummy: Benefits of the Specific Carbohydrate Diet<br>
									<a href="http://www.cnsfoundation.org/newsletter/newsletter_70/newsletter_02.html">www.cnsfoundation.org/newsletter/newsletter_70/newsletter_02.html</a><br>
									<br>
									<br>
									<br>
									<hr>
									<br>
									<br>
									----- Original Message ----- <br>
									From: &quot;Gay B.&quot; <br>
									Sent: Monday, January 24, 2005 7:08 PM<br>
									Subject: Pam and Mik and Ulla/Gay: SCD NEWS<br>
									<br>
									On January 27, Elaine will broadcast for AutismOne Radio. The broadcast is scheduled for 8:00 pm to 8:20 EST but can be accessed then or anytime after by going to<br>
									<a href="http://www.autismone.org/radio/default.cfm?radio=schedule">http://www.autismone.org/radio/default.cfm?radio=schedule</a><br>
									By clicking on Elaine's time slot, the program (if all goes correctly)<br>
									will come through loud and clear.<br>
									<br>
									Loving Care<br>
									<br>
									<br>
									<br>
								</td>
							</tr>
						</table>
						<table border="0" cellpadding="0" cellspace="0">
							<tr height="17">
								<td valign="top" bgcolor="#66ccff" width="225" height="17"><img src="../../images/bboxleft.gif" height="10" width="8" align="left" hspace="0" vspace="0"> <a onmouseover="stat(' Boegerne som ligger til grund for dette website '); return true" href="../scd013.html"><img src="../../images/arrow.gif" height="13" width="13" align="texttop" border="0"></a> <a onmouseover="stat(' Boegerne som ligger til grund for dette website '); return true" href="../scd013.html"><font size="2" face="Arial,Helvetica,sans-serif"><b>Dansk website om SCD</b></font></a></td>
								<td bgcolor="white" width="7" height="17">&nbsp;</td>
								<td valign="top" bgcolor="#66ccff" width="225" height="17"><img src="../../images/bboxleft.gif" height="10" width="8" align="left" hspace="0" vspace="0"> <a onmouseover="stat(' Opskrifter '); return true" href="/scdarchive"><img src="../../images/arrow.gif" height="13" width="13" align="texttop" border="0"></a> <a onmouseover="stat(' Opskrifter '); return true" href="/scdarchive"><font size="2" face="Arial,Helvetica,sans-serif"><b>www.scdiet.org</b></font></a></td>
							</tr>
							<tr height="28">
								<td valign="top" bgcolor="white" width="225" height="28"><font size="1" face="Arial,Helvetica,sans-serif"></font></td>
								<td bgcolor="white" width="7" height="28">&nbsp;</td>
								<td valign="top" bgcolor="white" width="225" height="28"><font size="1" face="Arial,Helvetica,sans-serif"></font></td>
							</tr>
						</table>
						<!--
<table border="0" cellpadding="0" cellspace="0">
							<tr height="17">
								
            <td bgcolor="#66ccff" width="225" height="17" valign="top"><img src="../../images/bboxleft.gif" width="8" height="10" vspace="0" hspace="0" align="left"> 
              <a href="../default2.html" onmouseover="stat(' Raad om diaet i forhold til colitis crohns '); return true"><img src="../../images/arrow.gif" width="13" height="13" border="0" align="texttop"></a> 
              <a href="../default2.html" onmouseover="stat(' Raad om diaet i forhold til colitis crohns '); return true"><font face="Arial,Helvetica,sans-serif" size="2"><b>Gocitater</b></font></a></td>
								<td bgcolor="white" width="7" height="17">&nbsp;</td>
								
            <td bgcolor="#66ccff" width="225" height="17" valign="top"><img src="../../images/bboxleft.gif" width="8" height="10" align="left" vspace="0" hspace="0"> 
              <a href="../scdmel.html" onmouseover="stat(' Frequently Asked Questions om mandelmel '); return true"><img src="../../images/arrow.gif" width="13" height="13" border="0" align="texttop"></a> 
              <a href="../scdmel.html" onmouseover="stat(' Frequently Asked Questions om mandelmel '); return true"><font face="Arial,Helvetica,sans-serif" size="2"><b>Mandelmel</b></font></a></td>
							</tr>
							<tr bgcolor="white" height="26">
								
            <td width="225" height="26" valign="top"><font face="Arial,Helvetica,sans-serif" size="1"><a href="../cvh.html">Radiodok</a></font></td>
								<td width="7" height="26">&nbsp;</td>
								
            <td width="225" height="26" valign="top"><font face="Arial, Helvetica, sans-serif" size="1">Tips 
              om hvo</font></td>
							</tr>
						</table>
						<table border="0" cellpadding="0" cellspace="0">
							<tr height="17">
								
            <td bgcolor="#66ccff" width="225" height="17" valign="top"><img src="../../images/bboxleft.gif" width="8" height="10" align="left" vspace="0" hspace="0"> 
              <a href="../dk5.html" onmouseover="stat(' Kom i kontakt med andre '); return true"><img src="../../images/arrow.gif" width="13" height="13" border="0" align="texttop"></a> 
              <a href="../dk5.html" onmouseover="stat(' Kom i kontakt med andre '); return true"><font face="Arial,Helvetica,sans-serif" size="2"><b>Brn</b></font></a></td>
								<td bgcolor="white" width="7" height="17">&nbsp;</td>
								
            <td bgcolor="#66ccff" width="225" height="17" valign="top"><img src="../../images/bboxleft.gif" width="8" height="10" vspace="0" hspace="0" align="left"> 
              <a href="../dk1.html" onmouseover="stat(' Information '); return true"><img src="../../images/arrow.gif" width="13" height="13" border="0" align="texttop"></a> 
              <a href="../dk1.html" onmouseover="stat(' Information '); return true"><font face="Arial,Helvetica,sans-serif" size="2"><b>Generel 
              introduktion </b></font></a></td>
							</tr>
							<tr bgcolor="white" height="28">
								
            <td width="225" height="28" valign="top"><font face="Arial,Helvetica,sans-serif" size="1">Udveksling 
              af erfaringer omkring di&aelig;t og tarmsygdom</font></td>
								<td width="7" height="28">&nbsp;</td>
								
            <td width="225" height="28" valign="top"><font face="Arial,Helvetica,sans-serif" size="1">Om 
              Chr</font></td>
							</tr>
						</table>
						<table border="0" cellpadding="0" cellspace="0">
							<tr height="17">
								
            <td bgcolor="#66ccff" width="225" height="17" valign="top"><img src="../../images/bboxleft.gif" width="8" height="10" vspace="0" hspace="0" align="left"> 
              <a href="http://mikaidt.dk/ww" onmouseover="stat(' Webstedet Whats Wrong '); return true" target="_new"><img src="../../images/arrow.gif" width="13" height="13" border="0" align="texttop"></a> 
              <a href="http://mikaidt.dk/ww" onmouseover="stat(' Webstedet Whats Wrong '); return true" target="_new"><font face="Arial,Helvetica,sans-serif" size="2"><b>H?</b></font></a></td>
								<td bgcolor="white" width="7" height="17">&nbsp;</td>
								
            <td bgcolor="#66ccff" width="225" height="17" valign="top"><img src="../../images/bboxleft.gif" width="8" height="10" vspace="0" hspace="0" align="left"> 
              <a href="../dk2.html" onmouseover="stat(' En lille artikel om emnet '); return true"><img src="../../images/arrow.gif" width="13" height="13" border="0" align="texttop"></a> 
              <a href="../dk2.html" onmouseover="stat(' En lille artikel om emnet '); return true"><font face="Arial,Helvetica,sans-serif" size="2"><b>Om 
              SCD </b></font></a></td>
							</tr>
							<tr bgcolor="white" height="28">
								
            <td width="225" height="28" valign="top"><font face="Arial,Helvetica,sans-serif" size="1" valign="top">L&aelig;se</font></td>
								<td width="7" height="28">&nbsp;</td>
								
            <td width="225" height="28" valign="top"><font face="Arial,Helvetica,sans-serif" size="1">Om 
              </font></td>
							</tr>
						</table>
						
-->
						<table border="0" cellpadding="0" cellspace="0">
							<tr height="39">
								<td valign="top" bgcolor="white" width="19" height="39"><a onmouseover="stat(' Boegerne som ligger til grund for dette website '); return true" href="../scd013.html"><img src="../../images/arrow.gif" height="13" width="13" align="texttop" border="0"></a></td>
								<td valign="top" bgcolor="white" width="452" height="39"><a href="/scdarchive/6research/autism.html"><font size="2" face="Arial, Helvetica, sans-serif"><b>English section on Autism and SCD</b></font></a><br>
									<br>
									<br>
									<!--right--></td>
							</tr>
						</table>
						<table border="0" cellpadding="0" cellspace="0">
							<tr height="48">
								<td valign="bottom" bgcolor="white" width="380" height="48"><!--left-->
									<p><font size="1" color="black" face="Arial,Helvetica,sans-serif"><img src="../../images/hippocra.gif" alt="Let thy food by thy medicine" height="30" width="240" align="right" hspace="0" vspace="0"><br>
											<br>
											<br>
											<br>
											<br>
											Denne danske del af SCD websitet vedligeholdes af: <a onmouseover="stat(' Klik her hvis du vil sende en email '); return true" href="mailto:home@mikaidt.dk?subject=Besked%20fra%20SCD%20Website">Mik Aidt</a>. <br>
										</font><font size="1" color="black" face="Arial,Helvetica,sans-serif">Senest opdateret: 14. januar 2004</font><font size="-1" color="#000000" face="arial, helvetica"></font><br>
									</p>
								</td>
								<td valign="top" bgcolor="white" width="91" height="48"><!--right--><img src="../../images/discpic2.jpg" alt="good eating!" height="63" width="95"></td>
							</tr>
						</table>
					</td>
				</tr>
			</table>
		</div>
	</body>

</html>