<HTML><HEAD><TITLE>Biomedicinsk Helbredsterapi</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<CENTER><TABLE WIDTH="485" BORDER="0" CELLSPACING="2" CELLPADDING="0">
<TR>
<TD WIDTH="100%">

<P>
<H1>Biomedicinsk Helbredsterapi</H1>

<HR noshade>
        <B><A HREF="../7archives/scd012.html">Di&aelig;ten for Specifikke Kulhydrater</A> 
        (SCD) er snart 50 &aring;r gammel, men er f&oslash;rst blevet kendt via 
        Elaine Gottshalls bog &quot;Bryd Den Onde Cirkel&quot; i 1980erne og 1990erne.<BR>
Elaine Gottschall er ikke dog ikke alene om at propagandere for erfaringen om at
man b&oslash;r undg&aring; kulhydrater.<BR>
        I &Oslash;strig har <A HREF="../7archives/scdlutz.html">Dr. Lutz</A> lige 
        siden 1950erne skrevet b&oslash;ger som kulhydratfattig di&aelig;t ud 
        fra sine egne erfaringer med patienter, der lider af mave-tarmsygdomme. 
        <BR>
Og i 1974 skrev Dr. Paavo Airola bogen &quot;Biomedicinsk Helbredsterapi&quot;,
som ogs&aring; kommer ind p&aring; dette emne - ja, bortset fra
hirsegr&oslash;den skulle man n&aelig;rmest tro, at han havde l&aelig;st (og
kopieret) SCD-kurens principper: </B><BR>
<HR noshade>
<BR>


<P>

<P>
<BR><BR>
<BR>
<I><FONT SIZE=5>Tyktarmsbet&aelig;ndelse</FONT></I><BR>
(Colitis) <BR><BR>

<B>Kost-r&aring;d</B><BR>
De egentlige, fundamentale &aring;rsager til tyktarmsbet&aelig;ndelse m&aring;
findes, f&oslash;r en effektiv, helbredende kost kan foreskrives. Ofte skyldes
bet&aelig;ndelsen allergisk f&oslash;lsomhed overfor visse f&oslash;devarer - og
de m&aring; s&aring; fjernes fra kosten (brug dr. Cocas pulstest til at finde ud
af, hvilke f&oslash;devarer det kan dreje sig om - Arthur F. Coca: &quot;The
Pulse Test&quot;, Lyle Stuart, New York, N.Y.).<BR>
Tit er der tale om d&aring;rligt ford&oslash;jet, grov kost, navnlig af korn og
kulhydrater, der for&aring;rsager maveirritation. I s&aring;danne tilf&aelig;lde
b&oslash;r ford&oslash;jelsen forbedres, muligvis ved hj&aelig;lp af
ford&oslash;jelsesenzymer og hyppige, mindre m&aring;ltider i stedet for
f&aring;, store. <BR>
Det kan ogs&aring; v&aelig;re tilr&aring;deligt at stryge fuldkorn og
fuldkornsprodukter, som, hvis de ikke ford&oslash;jes ordentligt, fremkalder
g&aelig;ring i mave-tarmsystemet med deraf f&oslash;lgende luftdannelse og indre
irritation. <BR>
Ofte kan indtagelse af antibiotika tirre bakteriafloraen i mave-tarmsystemet og
derigennem l&aelig;gge hindringer i vejen for beh&oslash;rig ford&oslash;jelse af
f&oslash;den. I s&aring; tilf&aelig;lde kan man indtage yoghurt, vallepulver og
acidofil kultur for at f&aring; den indre bakteriebalance bragt i orden igen.<BR>
Endelig er mul&oslash;s (slimdannende) colitis ofte af psykosomatisk
oprindelse. <BR><BR>
<BR>
<B>Biologiske behandlinger</B><BR>
1. I de fleste tilf&aelig;lde af s&aring;vel ulcer&oslash;s (s&aring;rdannende)
som muk&oslash;s (slimdannende) tarmbet&aelig;ndelse m&aring; tilr&aring;des en
uges saft-fast (se anv. 3).<BR>
Efter fasten b&oslash;r man holde sig til hyppige, sm&aring; m&aring;ltider og en
kost af r&aring; og kogte organiske f&oslash;devarer, suppleret rigeligt med
yoghurt, kefir, hjemmelavet hytteost og vallepulver.<BR>
Spirende fr&oslash; og gryn t&aring;les i reglen udm&aelig;rket. Bedst er
hirsegr&oslash;d. Bananer er meget dulmende og helbredende ved ulcer&oslash;s
colitis.<BR>
Al mad m&aring; spises langsomt og tygges og spytblandes grundigt. <BR><BR>
<BR>
2. Alle raffinerede kuhydrater b&oslash;r undg&aring;s. <BR><BR>
<BR>
3. N&aring;r der ikke foreligger kontraindikationer som for eksempel &aring;bne
peptiske s&aring;r eller tyktarmss&aring;r, b&oslash;r man tage to-tre
betainhydroklorid-tabletter med et glas vand efter hvert m&aring;ltid.<BR>
Colitis skyldes ofte delvist eller ufuldst&aelig;ndigt ford&oslash;jede animalske
proteiner og kulhydrater i tyk- og tyndtarm. <BR><BR>
<BR>
4. Ved akut colitis, for&aring;rsaget af luftansamling er f&oslash;lgende
Kneipp-v&aring;dpakning effektiv:<BR>
Patienten ligger p&aring; ryggen med den v&aring;de pakning p&aring; underlivet:
f&oslash;rst et v&aring;dt h&aring;ndkl&aelig;de, over dette et lidt
st&oslash;rre t&oslash;rt h&aring;ndkl&aelig;de, og tilsidst pakkes det hele til
med et tykt flonelst&aelig;ppe eller lignende. <BR><BR>
<BR>
5. En ugentlig tyktarmsudskylning og et dagligt lavement med kamillete m&aring;
tilr&aring;des under behandlingen, dog ikke i mere end en m&aring;ned. <BR><BR>
 <BR><BR><BR>
<B>Uddrag fra &quot;Biomedicinsk Helbredsterapi - h&aring;ndbog for naturlig
helbredelse&quot; af Dr. Paavo Airola, N.D., Ph.D., 1974, 18. oplag, forlaget
Minerva, 2730 Herlev, 1983, 336 sider</B><BR>








        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>


<P><HR noshade></P>

<FONT face="arial, helvetica">
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="scd013.html">Dansk startside</A></P>

        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="../index.html">SCD Web Library start page</A></P>
        </FONT>

</TD></TR>
</TABLE></CENTER>
</BODY>
</HTML>
