<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<title>Scdiet.org: Hvor g&aring;r journalistikken hen, n&aring;r der skrives om tarmsygdomme?</title>
	</head>

	<body bgcolor="#ffffff">
		<center>
			<table width="485" border="0" cellspacing="2" cellpadding="0">
				<tr>
					<td width="100%">
						<p></p>
						<h1>Hvor g&aring;r journalistikken hen, n&aring;r der skrives om tarmsygdomme?</h1>
						<hr noshade>
						<i><b>Kommentar &#150; af Mik Aidt </b><br>
						</i>
						<hr noshade>
						<br>
						<b>Der g&aring;r langt imellem at der bliver skrevet i pressen om tarmsygdommene Crohns og Colitis. Derfor kan det undre, at n&aring;r det s&aring; endelig sker, bliver man pr&aelig;senteret for en &quot;ikke-nyhed&quot;, der som oftest er det rene mikrofonholderi for l&aelig;gevidenskabens &quot;ikke-viden&quot;.<br>
						</b><br>
						<br>
						Jyllands-Posten har nu eksempelvis beg&aring;et to artikler om Crohns og Colitis, trykt i JP K&oslash;benhavn den 25. februar 2006, skrevet af Mille Marie Christensen og  Charlotte Frost Andersen (klik p&aring; links nedenfor for at l&aelig;se artiklerne), som f&aring;r &eacute;n til at t&aelig;nke: &ldquo;Er dette journalistik? Hvor er den journalistiske nyhed? Hvad fik dem dog til at trykke d&eacute;n historie?&rdquo;. <br>
						<br>
						Der stod jo intet nyt. Eneste kilder er to l&aelig;ger, som blot kan berette, at de f&aring;r flere og flere unge patienter ind. Og en ung patient, som patetisk fort&aelig;ller om, hvordan han lever med at v&aelig;re blevet gjort afh&aelig;ngig af skulle tage medicin resten af sit liv. <br>
						<br>
						Der fort&aelig;lles intet, som ikke har v&aelig;ret offentligtgjort fortalt gentagne gange i medierne. Ikke et ord om den nye forskning og de nye fors&oslash;g, der foreg&aring;r p&aring; omr&aring;det. Ikke et ord om, hvorfor der forskes s&aring; forholdsvist LIDT som der g&oslash;r p&aring; netop dette omr&aring;de. Og artiklerne n&aelig;vner heller ikke &eacute;t ord om, at det m&aring;ske mest sp&aelig;ndende omkring netop disse tarmbet&aelig;ndelses-sygdomme er, at fordi l&aelig;gevidenskaben ved s&aring; lidt om hvad den skal stille op omkring disse sygdomme, florerer der p&aring; internettet noget, der tenderer en intensiv &quot;undergrunds-guerilla&quot; mod l&aelig;gernes bedreviden og ignorans over for sygdomramtes egne erfaringer med at l&oslash;se problemerne gennem di&aelig;t og &aelig;ndret livsstil &#150; et opr&oslash;r mod den tr&oslash;stesl&oslash;se og deprimerende situation, som l&aelig;gevidenskaben bliver ved med at holde i ave og som disse to artikler i sig selv er et udtryk for: at man p&aring; hospitalerne tilsyneladende helt bevidst g&oslash;r hvad man kan for at holde patienterne hen i uvidenhed om alternative behandlingsformer. De ordinerer livsvarig medicin og fjerner folks tarme uden at oplyse om, at det m&aring;ske kunne undg&aring;s. For mange hundredetusinde mennesker p&aring; verdensplan har det vist sig, at det der er m&aring;der at kontrollere eller endda kurere sygdommene p&aring; UDEN brug af medicin eller kirurgisk indgreb - men af en eller anden grund holdes denne erfaring hemmelig og affejes som almuesnak. <br>
						<br>
						Jeg har talt med mange danskere om dette emne igennem de sidste 10 &aring;r, og jeg er indtil nu ikke st&oslash;dt p&aring; noget, som indikerer eller beviser, at den danske l&aelig;gestand er k&oslash;bt og betalt af medicinalvareindustrien. Eller at de kun t&aelig;nker p&aring; at holde sig selv i arbejde. Men det er alligevel p&aring;faldende, s&aring; effektivt man i patientforenings-regi og interviews har tiet ihjel, at den danske udgave af tarmdi&aelig;tbogen 'Bryd den onde cyclus' er blevet s&aring; popul&aelig;r, at den nu er udsolgt fra forlaget - og at websites og vidneudsagn verden over beretter om di&aelig;tens succes.<br>
						<br>
						K&aelig;re Mille Marie Christensen og  Charlotte Frost Andersen.... Skulle I en dag finde tid til at s&aelig;tte jer lidt mere grundigt ind i emnet, som I udbreder jer om til JPs l&aelig;sere, heriblandt de stakkels 30.000 danskere, som lider af bet&aelig;ndelse i tarmene og hvoraf flertallet bliver bel&aelig;rt af l&aelig;gerne at &quot;di&aelig;t har ingen betydning&quot;, og hvis I vil vide lidt om, hvorfor vi er nogen, som oplever det som en trist og tynd kop the at l&aelig;se den slags artikler, som I har beg&aring;et d&eacute;r, s&aring; start her - p&aring; <a href="/scdarchive">www.scdiet.org</a> - og klik jer derfra videre rundt p&aring; de mange internationale websites, som gennem de sidste 10 &aring;r er blomstret op om dette emne. Og kom s&aring; igen med en artikel, som g&aring;r lidt mere i dybden om hvad det EGENTLIG er der foreg&aring;r p&aring; dette omr&aring;de - udenfor de gastroenterologiske afdelinger, hvor man har trukket gardinerne for.<br>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<p><br>
							<br>
							<b>'Unge rammes af tarmsygdomme'<br>
								<a href="http://epaper.jp.dk/25-02-2006/demo/JP_06-06_07.html" target="new">http://epaper.jp.dk/25-02-2006/demo/JP_06-06_07.html</a><br>
								<a href="http://www.jp.dk/kbh/artikel:aid=3578246/" target="new">http://www.jp.dk/kbh/artikel:aid=3578246/</a></b><br>
						</p>
						<p></p>
						<hr noshade>
						<font face="arial, helvetica">
							<p align="CENTER"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="scd013.html">Dansk startside</a></p>
							<p align="CENTER"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="../index.html">SCD Web Library start page</a></p>
						</font></td>
				</tr>
			</table>
		</center>
	</body>

</html>