<HTML>
<HEAD><TITLE>Radiodoktoren: om Crohn's sygdom</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<CENTER><TABLE WIDTH="485" BORDER="0" CELLSPACING="2" CELLPADDING=
"0">
<TR>
<TD WIDTH="100%">

<P><CENTER>
<B><FONT SIZE="+1">Radiodoktoren: om Crohn's sygdom</FONT></B></CENTER>

<HR noshade>
<BR>
<BR>
&nbsp;&nbsp;&nbsp;Carsten Vagn-Hansen&nbsp;&nbsp;&nbsp;L&aelig;ge, sundhedskonsulent<BR>
<BR>
&nbsp;&nbsp;&nbsp;13-1-2000<BR>
<BR>
<BR>
<FONT SIZE="+2"><B>Crohn's sygdom</B></FONT><BR>&nbsp;<BR>
Sygdommen er en af de to store og ret udbredte bet&aelig;ndelsessygdomme i
tarmene. Mens Crohn's sygdom angriber alle tarmens lag og kan findes i hele
tarmens l&aelig;ngde, er det ved bl&oslash;dende tyktarmsbet&aelig;ndelse
(ulcerativ colitis) kun tyktarmen og endetarmens slimhinder, der angribes. Hos
nogen er det umuligt at skelne mellem de to sygdomme, men almindeligvis menes der
at v&aelig;re tale om to forskellige sygdomme. <BR>
Der findes ingen s&aelig;rlige pr&oslash;ver, der kan adskille de to sygdomme,
men sygehistorien samt r&oslash;ntgenunders&oslash;gelser og
kikkertunders&oslash;gelser kan afsl&oslash;re karakteristiske fund, der peger i
den ene eller den anden retning. Der er mulighed for at tage fejl af de to
sygdomme og andre bet&aelig;ndelsessygdomme i tarmen, fx med sygdomsfremkaldende
bakterier.<BR>
Man skal altid overveje, om der kan v&aelig;re tale om tuberkulose i tarmen,
endometriose (livmoderslimhinde, der er smuttet ud i bughinden og tarmen),
bet&aelig;ndelse i udposninger p&aring; tyktarmen, bivirkninger af medicin
(is&aelig;r gigttabletter at typen ibuprofen (NSAID-stoffer) kan give
bet&aelig;ndelsesagtige forandringer i tynd- og tyktarm og ligne Crohn's sygdom)
samt f&oslash;demiddelallergi. <BR>
Ved Crohn's sygdom er der en vis arvelig tendens. Er der nogen i den n&aelig;re
familie med sygdommen, er risikoen for andre familiemedlemmer for at f&aring;
sygdommen &oslash;get med mellem tre en halv og ti gange. <BR>
Brugen af gigttabletter af typen NSAID kan v&aelig;re med til at udvikle Crohn's
sygdom. E unders&oslash;gelse i Jersey viste, at 38 procent af nye tilf&aelig;lde
af bet&aelig;ndelsessygdom i tarmen udviklede sig, mens patienten tog
NSAID-stoffer. <BR>
Virus og bakterier er ogs&aring; unders&oslash;gt som en &aring;rsag til Crohn's
sygdom. F&oslash;rst og fremmest har man i flere studier p&aring;vist en
sammenh&aelig;ng med bakterien Mycobacterium paratuberculosis. Denne bakterie
vides at kunne for&aring;rsage kronisk tarmbet&aelig;ndelse hos mange dyr og kan
m&aring;ske ogs&aring; v&aelig;re &aring;rsagen til sygdom hos mennesker,
is&aelig;r Crohn's sygdom. Et studie har p&aring;vist bakterien hos to trediedele
af mennesker med Crohn's sygdom, men kun hos fem procent med ulcerativ colitis.
En engelsk forsker har fundet bakterien Mycobacterium paratuberculosis i en ud af
fire pr&oslash;ver af pasteuriseret m&aelig;lk fra forskellige salgssteder,
hvilket betyder, at bakterien ikke kan fjernes ved pasteuriseringsprocesssen.
Ogs&aring; et andet studie bekr&aelig;fter, at pasteurisering ikke er nok til
fuldst&aelig;ndig at fjerne bakterien, hvilket kan v&aelig;re en del af
forklaringen p&aring;, at s&aring; mange Crohn-ramte reagerer med
sygdomsforv&aelig;rring p&aring; indtagelse af m&aelig;lk og andre
m&aelig;lkeprodukter. I en unders&oslash;gelse af k&oslash;er p&aring;vistes det,
at 25% af k&oslash;erne var inficerede med bakterien, og andre studier har vist,
at over en fjerdedel af k&oslash;er uden symptomer var
inficeret.<BR>
Mycobacterium paratuberculosis kan ogs&aring; komme ind i vandforsyningen gennem
aff&oslash;ring fra inficeret kv&aelig;g. Bakterien kan sammen med andre
smitsomme organismer ogs&aring; overleve i gylle.<BR>
Man mener, at de fleste mennesker kan t&aring;le Mycobacterium, men mennesker med
Crohn's sygdom og deres n&aelig;re familie kan m&aring;ske have gavn af at skifte
over til UHT-m&aelig;lk (langtidsholdbar m&aelig;lk), hvor bakterien ikke har
s&aring; stor chance for at overleve. Nogen forskere mener dog ikke, at der er en
overbevisende sammenh&aelig;ng mellem mycobacterium paratuberculosis og Crohn's
sygdom, selvom mistanken er stor. <BR>
Man har ogs&aring; observeret, at stigningen i antallet af mennesker med Crohn's
sygdom f&oslash;lger den stigende brug af antibiotika b&aring;de til mennesker og
til dyr. Det kan v&aelig;re med til at fremme bakteriev&aelig;ksten hos dyr og
neds&aelig;tte modstandskraften hos nogen mennesker.  <BR>
Man har ogs&aring; knyttet Crohn's sygdom sammen med m&aelig;slingevirus fra
m&aelig;slingevirusvaccine, men adskillige unders&oslash;gelser mener at have
afkr&aelig;ftet dette. <BR>
<BR>
<B>Symptomer</B><BR>
Mennesker med Crohn's sygdom har oftest mavesmerter. Da Crohn kan findes i alle
dele af tarmen, kan smerterne sidde forskellige steder, og i mange tilf&aelig;lde
kan de ligne symptomerne ved nerv&oslash;s eller irritabel tyktarm. Smerter
optr&aelig;der oftest efter m&aring;ltiderne, n&aring;r tarmindholdet skal
passere sn&aelig;vre steder. V&aelig;gttab er almindeligt p&aring; grund af
sammenh&aelig;ngen mellem spisning og smerterne.<BR>
Diar&eacute; er almindelig og kan have mange &aring;rsager, fx sygdommens
placering i tarmene, &aelig;ndringer i bakteriefloraen og p&aring;virkning af
tarmslimhinden fra galdesalte. <BR>
B&oslash;rn kan blive v&aelig;ksth&aelig;mmede, f&aring; forsinket seksuel
udvikling eller feber af ukendt &aring;rsag.<BR>
Der kan v&aelig;re blodmangel, og i nogle tilf&aelig;lde kan man f&oslash;le det
sted, hvor sygdommen sidder, som en knude, der er &oslash;m. Nogen har
&oslash;mhed og tegn p&aring; byldedannelse omkring endetarmen, f&oslash;rende
til fisteldannelse (falsk vej til huden).<BR>
Der kan komme symptomer fra leddene, typisk fra et enkelt st&oslash;rre led
(is&aelig;r kn&aelig;led). Huden kan ogs&aring; blive angrebet med r&oslash;de,
&oslash;mme knuder.   <BR>
<BR>
<B>Behandlingen af Crohn's sygdom</B><BR>
M&aring;let med behandlingen er at modvirke symptomerne og s&aring; vidt muligt
f&aring; sygdommen i ro.<BR>
Symptombehandlingen kan fx v&aelig;re midler mod diar&eacute; og mod
koliksmerter.<BR>
Hovedmidlerne i den medicinske behandling er midler med stoffet
5-aminosalicylsyre     (Asacol R, Mesasal R, Pentasa R, Dipentum R) og stoffet
sulfasalazin (Salazopyrin R), der indeholder b&aring;de 5-aminosalicylsyre og
stoffet sulfapyridin. Der er kun f&aring; bivirkninger, men man skal v&aelig;re
forsigtig ved nedsat lever- og nyrefunktion og ved allergi overfor salicylsyre.
Sulfapyridin &oslash;ger lysf&oslash;lsomheden, s&aring; det er n&oslash;dvendigt
at bruge solblokker i solen.<BR>
I sv&aelig;rere tilf&aelig;lde kan det blive n&oslash;dvendigt at give
binyrebarkhormon eller celleundertrykkende stoffer. Visse former for
bakteriedr&aelig;bende stoffer som metronidazol og ciprofloxacin kan v&aelig;re
nyttige indimellem.<BR>
De celleh&aelig;mmende og immunsystemundertrykkende stoffer, som fx
6-mercaptopurin og azathioprin kan give leverskader og undertrykke knoglemarven,
og binyrebarkhormon en r&aelig;kke bivirkninger, herunder knogleafkalkning.  <BR>
Det kan ogs&aring; blive n&oslash;dvendigt at operere, hvis der opst&aring;r
sv&aelig;re forsn&aelig;vringer eller bylder. Det kan hj&aelig;lpe fint at
operere, men da det kan v&aelig;re n&oslash;dvendigt at fjerne st&oslash;rre dele
af tyndtarmen kan det medf&oslash;re d&aring;rlig optagelse af f&oslash;de og
visse vitaminer og mineraler, og der opst&aring;r let komplikationer efter
operationerne. Det er ofte n&oslash;dvendigt at foretage nye operationer i de
kommende &aring;r. <BR>
<BR>
<B>Kosten ved Crohn's sygdom</B><BR>
Der er i Danmark ikke megen forst&aring;else for kostens betydning ved Crohn's
sygdom, men i resten af verden har man l&aelig;nge arbejdet for at finde frem til
den rigtige ern&aelig;ring ved denne sygdom. Der er konstateret en r&aelig;kke
ern&aelig;ringsm&aelig;ssige forstyrrelser ved Crohn's sygdom.<BR>
Det er vigtigt at udelukke overf&oslash;lsomhed for visse f&oslash;demidler.
M&aelig;lkeprodukter og g&aelig;rholdige produkter (br&oslash;d, bagt med
g&aelig;r, ost, vin, &oslash;l, eddike) er de hyppigste &aring;rsager til allergi
eller intolerans. De glutenholdige kornsorter som hvede, rug og byg er ofte
synderne. Det er en god id&eacute; med en dagbog, hvor man skriver ned, hvad man
har spist og drukket i forbindelse med forv&aelig;rringer eller forbedringer af
sygdommen. P&aring; den m&aring;de kan man efterh&aring;nden finde frem til, hvad
man ikke kan t&aring;le og s&aring; fors&oslash;ge at undg&aring; det. <BR>
Nogen l&aelig;ger mener, at der ofte ved Crohn's sygdom er overv&aelig;kst af
candidasvampe i tarmene, der kan afsl&oslash;res med fx mikroskopisk
unders&oslash;gelse af aff&oslash;ringen og m&aring;ling af antistoffer i
blodet.<BR>
        Der er udkommet en bog ved navn: &quot;<A href="/scdarchive/dk/dk9.html">Bryd 
        den onde cyklus</A>&quot; af Elaine Gottschall (Thaning og Appel's forlag).
        Den handler om di&aelig;t ved bla. Crohn's sygdom og indeholder en masse
        forslag til, hvad man kan og b&oslash;r spise ved sygdommen. Den er rakket
        ned i en anmeldelse i Colitis-Crohn Bladet, men har hjulpet mange mennesker.
        En amerikansk l&aelig;ge har i sit forord til bogen ment, at den burde
        v&aelig;re blandt de uundv&aelig;rlige hj&aelig;lpemidler hos enhver l&aelig;ge
        med speciale i mave-tarmsygdomme. I et dansk forord skriver overl&aelig;ge
        dr.med. Henrik Hey fra Vejle Sygehus, at bogen indeholder en lang r&aelig;kke
        praktiske, gode r&aring;d vedr&oslash;rende opskrifter, som overvejende
        bygger p&aring; forfatterens erfaring mere end p&aring; de videnskabelige
        beviser. Overl&aelig;gen peger p&aring;, at for at man kan have maksimal
        nytte af bogen er det n&oslash;dvendigt med en sikker diagnose, ligesom
        det vil v&aelig;re n&oslash;dvendigt med kontrol hos en mave/tarmspecialist
        med erfaring i rigtig ern&aelig;ring.<BR>
        12-11-99 er efterf&oslash;lgeren udkommet: &quot;<A href="/scdarchive/dk/dk91.html">Forts&aelig;t
        den gode cyklus</A>&quot; af Oscar Umahro Cadogan.<BR>
N&aring;r man har fundet frem til en di&aelig;t vil jeg ogs&aring; mene, at det
er vigtigt at snakke med en klinisk di&aelig;tist for at finde ud af, om kosten
er tilstr&aelig;kkelig p&aring; alle omr&aring;der.<BR>
<BR>
<B>Kosttilskud</B><BR>
Fiskeolie i kapsler (Pikasol) har ved en mindre unders&oslash;gelse vist sig at
kunne neds&aelig;tte hyppigheden af tilbagefald af Crohn's sygdom. Der blev givet
2,7 gram omega 3 fedtsyrer dagligt. Man kan ogs&aring; v&aelig;lge at spise mere
fed fisk. <BR>
Det anbefales at tage ekstra af B-vitaminet folinsyre, der kan blive
&oslash;delagt af den medicinske behandling, eller der kan v&aelig;re problemer
med optagelsen i kroppen pga sygdommen.<BR>
Ekstra E-vitamin kan ogs&aring; hj&aelig;lpe til lindring af symptomerne.<BR>
Da en sund slimhinde i tarmen er vigtig for optagelsen af en r&aelig;kke vigtige
stoffer, er det vigtigt at sikre sig, at man f&aring;r nok af dem, is&aelig;r
hele r&aelig;kken af B-vitaminer, C-vitaminer, A-vitaminer og D-vitamin.
Ogs&aring; zink og kalkindholdet i kroppen kan v&aelig;re for lille. Evt
ogs&aring; jern, men for meget jern kan v&aelig;re yderst skadeligt. <BR>
Det er en god id&eacute; at tage et tilskud af sunde, normale tarmbakterier af
m&aelig;lkesyretype, fx
Idoform R. <BR>
Rygning er usundt for alle, og ogs&aring; for Crohn-ramte.<BR>
I Colitis-Crohnbladet fra februar 1998 er der et l&aelig;serbrev, hvor en
Crohn-ramt har haft fin virkning af tilskud af hajleverolie. <BR>
Aloe vera - marven fra &quot;brandplante&quot; menes ogs&aring; at kunne hj&aelig;lpe
p&aring; Crohn's sygdom.<BR>
<BR>
<B>Immunsystemet</B><BR>
Da Crohn's sygdom har noget med fejlreaktion i immunsystemet at g&oslash;re, er
det efter min mening v&aelig;rd at pr&oslash;ve det hom&oslash;opatiske middel
&quot;<A HREF="http://www.sensistop.dk">SensiStop</A>&quot;, som er udviklet og kun
forhandles af Lars Rudbeck, Birkevang 309,
3250 Gilleleje.  Tlf. 4830 2827. Det anvendes til mundskylning, hvorved
immunsystemet bliver p&aring;virket positivt, og allergisymptomer   forsvinder.
Det koster ca 1200 kroner for en kur. Men snak med Rudbeck om det. <BR>
Der er i Australien udviklet et helt tilsvarende pr&aelig;parat - Oralmat - som
har de samme virkninger, s&aring; der er ikke tale om svindel, men om en
normalisering af immunsystemet.<BR>
P&aring; det autoriserede medicinske omr&aring;de er der fornylig kommet et
middel p&aring; markedet, som
ogs&aring; p&aring;virker immunsystemet - TNF alpha. Det har vist sig at kunne
f&aring; fistler til at lukke sig. Desv&aelig;rre hj&aelig;lper det kun, mens det
gives, og kvinder, der vil v&aelig;re gravide, m&aring; ikke bruge det.<BR>
Der er vist ogs&aring; andre bivirkninger. Jeg ville pr&oslash;ve SensiStop
f&oslash;rst, hvis det var mig.<BR>
<BR>
<B>Fremtidsudsigter</B><BR>
Ved en god behandling er udsigten til et rimeligt stabilt og produktivt liv god.
Hos de fleste med Crohn's sygdom er der imidlertid en tendens til at sygdommen
har et svingende forl&oslash;b med tilbagefald af symptomer. Med tiden virker
medicinen ikke helt s&aring; godt, og over to trediedele vil udvikle
komplikationer, som kr&aelig;ver operation, p&aring; et eller andet tidspunkt i
forl&oslash;bet. Mellem 5 og 10 procent af de ramte risikerer at d&oslash; af
bughindebet&aelig;ndelse og bakterier i blodet (&quot;blodforgiftning&quot;). <BR>
Man kan h&aring;be p&aring;, at den nye viden om kost og muligheden af at kunne
p&aring;virke immunsystemet positivt ved fx brug af Sensistop vil kunne medvirke
til at fjerne eller stabilisere sygdommen, s&aring; den ikke l&aelig;ngere
p&aring;virker sundhedstilstanden.   <BR>
<BR>
<B>Colitis-Crohn Foreningen</B><BR>
b&oslash;r man v&aelig;re medlem af, hvis man selv har sygdommen. Man kan
l&aelig;re meget af andre, der har de samme problemer som en selv, og m&aring;ske
har l&aelig;rt at leve godt med dem.<BR>
Foreningens adresse er: &nbsp;Birkegade 11, 2200 K&oslash;benhavn N. <BR>
Telefon 3135 4882  &nbsp;&nbsp;  Tirsdag og torsdag 11.00 til 13.00  &nbsp;&nbsp;   Fax: 3135 4782<BR>
Fra 23-6-98 nyt tlf.nr. 3635 4882  &nbsp;&nbsp;   Og nyt faxnr: 3635 4782 <BR>
Foreningen har et l&aelig;geligt r&aring;d og udgiver Colitis-Crohn Bladet<BR>
Den har ogs&aring; en hjemmeside p&aring; internettet:
<A HREF="http://www.ccf.dk">http://www.ccf.dk</A><BR>
Foreningen har udgivet en r&aelig;kke publikationer.<BR><BR>
Mange venlige hilsener<BR>
Carsten Vagn-Hansen <BR>
<BR>
        <br>
        <br>
        <br>
        <br>
        Samme artikel i en opdateret version kan l&aelig;ses p&aring; Carsten
        Vagn-Hansens hjemmeside p&aring; adressen: <a href="http://www.dsgnet.dk/Sites/artsym/CROHNBEH.asp">http://www.dsgnet.dk/Sites/artsym/CROHNBEH.asp</a><BR>


<P><HR noshade><p></P>
<B>Carsten Vagn-Hansen - &quot;Radiodoktoren&quot; - har en webside som sit radioprogram p&aring;
<A HREF="http://www.dr.dk/syd">DR Radio Syd</A>. Klik p&aring;
<A HREF="http://www.dr.dk/syd/sos.htm">Sp&oslash;rg om sundhed</A>.
Emailadressen til Carsten Vagn-Hansen og radioprogrammet er <A HREF="mailto:sos@dr.dk">sos@dr.dk</A>.</B>
<P><HR noshade><p></P>
<!--cavaha@posthus.ddk.dk-->

<FONT face="arial, helvetica">
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"> <A HREF="scd013.html">Dansk SCD startside</A></P>

        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"> <A HREF="../index.html">Engelsk SCD startside</A></P>
        </FONT>

</TD></TR>
</TABLE></CENTER>
</BODY>
</HTML>
