<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>Om Specifikke Kulhydraters Di&aelig;ten [2]</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<CENTER><TABLE WIDTH="485" BORDER="0" CELLSPACING="2" CELLPADDING=
"0">
<TR>
<TD WIDTH="100%">

<P>
<H1>Bryd den onde cirkel [2]</H1>

 
<B>Et personligt efterskrift...</B><P><BR>
<HR>
<BR> 
Af Mik Aidt<BR> 
<HR>
<BR>
Halvandet &aring;r efter jeg begyndte p&aring; &quot;SCD&quot; - di&aelig;ten
for specifikke, letford&oslash;jelige kulhydrater - er jeg fortsat ovenud lykkelig 
for, hvad denne kur har betydet for mit helbred. Jeg har v&aelig;ret fuldst&aelig;ndig rask og 
uden symptomer nu i 12  
m&aring;neder.<BR>
<BR>
Det er samtidigt g&aring;et op for mig, at den generelle omstilling,
det har kr&aelig;vet for mig at leve efter lav-kulhydratdi&aelig;ten, <B><I>ogs&aring;</I></B>
har en betydning. At begynde denne temmelig komplicerede di&aelig;t betyder
nemlig langt mere end at man m&aring; &aelig;ndre sine kostvaner. <BR>
<BR>
Jeg har aldrig v&aelig;ret typen, der br&oslash;d mig om at st&aring; mange
minutter i et k&oslash;kken. Men efter at jeg er startet p&aring; denne
di&aelig;t er der blevet vendt op og ned p&aring; d&eacute;t. <BR>
<BR>
Faktisk synes jeg, at en af de vigtigste ting, di&aelig;ten har l&aelig;rt
mig, er at v&aelig;re lydh&oslash;r overfor min krops behov og helbredstilstand
- og ikke l&aelig;ngere bare blindt s&aelig;tte min lid til at l&aelig;gernes
medicin klarer &aelig;rterne... og s&aring; ellers forts&aelig;tte r&aelig;set
deruda'. Di&aelig;ten har gjort mig bevidst om, at jeg <B><I>selv</I></B>
m&aring; begynde at tage et mere fuldbyrdet ansvar for min egen sundhed
- at jeg ikke kan overlade det til <B><I>hverken</I></B> medicin eller en
frelsende di&aelig;t alene.<BR>
<BR>
Di&aelig;ten er medvirkende til, at man begynder en ny form for disciplin
i sit liv - og at der med den b&oslash;r f&oslash;lge andre fornuftige ting
for helbredet, der har med immunforsvarets generelle tilstand at g&oslash;re,
s&aring;som <BR>
...at give sig tid til at ford&oslash;je maden i fred og ro efter et m&aring;ltid,
<BR>
...at v&aelig;re fanatisk med at passe sine sengetider - HVER nat - ogs&aring;
i weekenderne, <BR>
...at der ikke l&aelig;ngere er noget, der hedder &quot;natmad&quot;, for
tarmene har i h&oslash;j grad et indbygget ur og det er indstillet til &quot;hvile&quot;
om natten - <BR>
...og ikke mindst: at sundhed i h&oslash;j grad handler om at f&aring; noget
seri&oslash;s motion dagligt.<BR>
<BR>
Tingene h&aelig;nger sammen!<BR>
<BR>
P&aring; den slags omr&aring;der har jeg bremset op i min ellers gennem
10-15 &aring;r meget stressede tilv&aelig;relse.<BR>
<BR>

<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR> 

Da jeg efter nogle m&aring;neder p&aring; di&aelig;t blev fuldst&aelig;ndig
symptomfri - vel at m&aelig;rke helt uden medicin - gik der ikke lang tid
f&oslash;r jeg kom ind i en hektisk periode med masser af overarbejde til
de sm&aring; timer ud p&aring; natten lige f&oslash;r julen 1996 - og der
gik kun nogle uger, f&oslash;r de f&oslash;rste stiber blod viste sig igen
i aff&oslash;ringen. Det blev hurtigt v&aelig;rre, kombineret med fork&oslash;lelse
og influenza - og i januar 1997 r&oslash;g jeg ind i en trist tilbagefaldsperiode
og m&aring;tte s&aring;gar igennem en &oslash;jeninfektion, (regnbuehindebet&aelig;ndelse)
som sandsynligvis skyldes tarminfektionen... <BR>
<BR>
Ikke videre opmuntrende i forhold til mine f&oslash;rste fire m&aring;neders
solstr&aring;lehistorie. Dog blev det ikke v&aelig;rre, end at jeg stadig
kunne holde mig fri af medicinen og hospitalerne.<BR>
<BR>
S&aring; var det, at jeg - omsider vil nogle m&aring;ske sige - l&aelig;rte
lektien og startede ovenn&aelig;vnte &aelig;ndringer i min livsf&oslash;rsel.<BR>
<BR>
<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR> 
En overgang var jeg s&aring;ledes overbevist
om, at effekten af SCD - de Specifikke Kulhydraters Di&aelig;t - ikke alene
skyldtes kost&aelig;ndringerne, men ogs&aring; denne bevidsthed om ens eget
ansvar for immunforsvarets tilstand.<BR>
 <BR>
        I dag - efter at have v&aelig;ret et &aring;r p&aring; di&aelig;ten, efter 
        at have v&aelig;ret fuldst&aelig;ndigt symptomfri i fem m&aring;neder 
        og efter at have v&aelig;ret igennem indtil flere stressende perioder 
        uden at have haft tilbagefald - h&aelig;lder jeg mere til, at det alligevel 
        f&oslash;rst og fremmest er kosten, der har betydning. Ikke mindst den 
        hjemmelavede yoghurt. Men derfor skader det absolut ikke at t&aelig;nke 
        lidt p&aring; sit immunforsvar i&oslash;vrigt, son anf&oslash;rt ovenfor. 
        (L&aelig;s et par gode generelle r&aring;d vedr&oslash;rende hvordan du 
        optimerer din ford&oslash;jelse <A HREF="../7archives/scd001.html">her</A>) 
        <BR>
        <BR>
 
Jeg forts&aelig;tter di&aelig;ten i mindst to &aring;r mere, f&oslash;r jeg vil
f&oslash;le mig overbevist med hensyn til hvorvidt den virkelig har helbredt mig.<BR>
<BR>
        Mange har spurgt mig, om ikke jeg synes det er en &quot;barsk&quot; di&aelig;t. 
        Nej! Tv&aelig;rtimod, det er en uds&oslash;gt forn&oslash;jelse at spise 
        &quot;rene varer&quot;, mad man selv har tilberedt med ekstra omhu.<br>
        Og st&aring;r man det f&oslash;rste &aring;r igennem og kommer ind i g&aelig;ngen, 
        vil man opleve, at man styrker sin selvdisciplin og sin bevidsthed p&aring; 
        en m&aring;de, som kommer en til gl&aelig;de i mange andre af livets forhold. 
        I dag har jeg det s&aring;dan, at jeg oplever at denne ubehagelig tarmsygdoms-oplevelse 
        faktisk har v&aelig;ret en berigelse for min tilv&aelig;relse. Jeg har 
        f&aring;et &oslash;jnene op for en helt masse nye ting! Og di&aelig;ten 
        har givet mig en styrke, som man ellers n&aelig;rmest kun h&oslash;rer 
        religi&oslash;se mennesker tale om, n&aring;r de vender tilbage efter 
        tre m&aring;neder ude i &oslash;rkenen.<br>
        <BR>
Men tidskr&aelig;vende - ja, det er den.<BR>
        <br>
        <p align=CENTER><img src="../images/streg.gif" width="94" height="14" align="BOTTOM"
naturalsizeflag="3"></p>
Maj 2004, snart otte &aring;r efter jeg startede di&aelig;ten, har jeg ikke set 
        noget til sygdommen i fire &aring;r eller mere. Jeg g&aring;r ikke og 
        r&aring;ber op om at jeg er &quot;helbredt&quot; og &quot;rask&quot;, 
        for jeg ved at det er en sygdom, der har det med at vende tilbage n&aring;r 
        man mindst venter det. Men helt &aelig;rligt: Jeg f&oslash;ler mig og 
        opf&oslash;rer mig som rask. Jeg er ogs&aring; begyndt at rejse ud i den 
        tredje verden igen &#150; uden frygt for diarr&eacute;-katastrofer.<br>
        N&aring;r jeg sidder i solskinnet ved stranden og kigger p&aring; min 
        mave, er jeg evigt taknemmelig for SCD: at jeg ikke skal g&aring; rundt 
        med en plastikstomipose resten af livet.<BR>
<P>
<BR><P>

<P><HR noshade><p></P>

<FONT face="arial, helvetica">
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="scd013.html">Dansk startside</A></P>

        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="../index.html">Engelsk startside</A></P>
        </FONT>

</TD></TR>
</TABLE></CENTER>
</BODY>
</HTML>
