<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<title>Brevkassen</title>
	</head>

	<body bgcolor="#ffffff">
		<center>
			<table width="485" border="0" cellspacing="2" cellpadding="0">
				<tr>
					<td width="100%">
						<p></p>
						<h1>Brevkassen</h1>
						<hr noshade>
						<b>* Send dit indl&aelig;g til denne side <a href="mailto:home@mikaidt.dk">her</a></b><br>
						<br>
						<b>* Send dit indl&aelig;g til mailinglistens cirka 100 personer <a href="mailto:scd-dk@yahoogroups.com">her</a></b><br>
						(NB: virker kun hvis du har tilmeldt dig mailinglisten)<br>
						&nbsp; &nbsp; <br>
						L&aelig;s mere om mailinglisten <a href="../scd-dk/default.html">her</a><br>
						<hr noshade>
						<p><br>
							<br>
							<b>Ahornsirup<br>
							</b><br>
							Her er noget, som s&aelig;tter lidt perspektiv p&aring; Elaine Gottschalls fort&aelig;lling om at s&oslash;demidler ikke bare er s&oslash;demidler. Man har lavet nogle fors&oslash;g med rotter, som &aring;bentbart har bevist, at ahornsirup skulle have s&aelig;rligt gode egenskaber. Notits i Weekendavisen vedlagt nedenfor. <br>
							Ville lige dele med jer - bare som (endnu) et eksempel p&aring;, at der fortsat viser sig at v&aelig;re mere mellem f&oslash;devarer og videnskab, end mange af vores k&aelig;re l&aelig;ger er sig bevidst om.<br>
							<br>
							NOTITS i Weekendavisen #34 &#x2022; den 22. september 2011<br>
							- - - - - - - - - - - - - - - - - - - - - - - - <br>
							<br>
							S&oslash;d fordel<br>
							Sukker forbindes sj&aelig;ldent med sundhedsfremmende effekter, men ahorntr&aelig;ets indkogte saft viser sig at v&aelig;re en undtagelse. Ahornsirup lader ligefrem til at have en gavnlig effekt p&aring; leverfunktionen. Det viser et nyt fors&oslash;g med rotter foretaget af Dr. Keiko Abe fra Tokyos universitet, som ikke overraskende er st&oslash;ttet af Conseil pour le d&eacute;veloppement de l&rsquo;agriculture du Qu&eacute;bec, et omr&aring;de med en stor produktion af netop ahornsirup.<br>
							 <br>
							Leverlidelser, som ikke er forbundet med alkoholmisbrug, findes hos en betydelig gruppe af midaldrende mennesker i en s&aelig;rlig konstellation, som inkluderer overv&aelig;gt, abnorme blodlipider og diabetes eller insulinresistens. Tilsammen taler man om et metabolisk syndrom, og &aring;rsagerne er usund mad, stress og for lidt motion &#150; klassiske livsstilsfaktorer &#150; i kombination med angreb p&aring; v&aelig;vet fra frie radikaler, som skyldes forurening.<br>
							 <br>
							Et element i forebyggelsen kan v&aelig;re at g&aring; efter bedre s&oslash;demidler, og her kommer ahornsiruppen ind i billedet. Man har allerede tidligere vist i fors&oslash;g, at ahornsirup kan virke regulerende p&aring; sukkermetabolismen og fremme udskillelsen af insulin &#150; og dermed m&aring;ske have en rolle i at behandle diabetes 2. <br>
							I det nye fors&oslash;g fodrede man rotter med en di&aelig;t, som indeholdt 20 procent ahornsirup. En kontrolgruppe af rotter fik en tilsvarende di&aelig;t, men med 20 procent sirup med et tilsvarende indhold af sukker. Efter 11 dage m&aring;lte man deres leverfunktion og fandt v&aelig;sentligt lavere niveauer af enzymerne AST, ALT LDH i de ahornsirupaffodrede rotters blod, en standard biomark&oslash;r for forbedret leverfunktion. Andre m&aring;linger tydede p&aring;, at de gener, som er involveret i produktion af skadelig ammoniak i leveren, blev mindre aktive. M&aring; vi have lov at foresl&aring; pandekager med ahornsirup &#150; for Deres sundheds skyld!<br>
							 <br>
							hla<br>
							<i>Bioscience, Biotechnology, and Biochemistry, 13. september</i>  <br>
							<br>
							<br>
							<br>
							<b>17. august 2011:<br>
							</b>
							Her er et uddrag af en brevveksling, jeg havde via Facebook for nylig. En facebook-ven skriver:<br>
						</p>
						<p>&gt;Jeg har t&aelig;nkt over det med di&aelig;ten, og er frisk p&aring; at<br>
							&gt;fors&oslash;ge i hvert fald at undg&aring; de v&aelig;rste ting. Tidligere<br>
							&gt;har jeg set p&aring; den og det ser jo noget uoverskueligt ud.</p>
						<p>Hvortil mit svar blandt andet er:&nbsp;</p>
						<p><br>
							Ja, det ER jo desv&aelig;rre lidt af en l&aelig;ngere historie.</p>
						<p>Som jeg oplever det, handler&nbsp;om en hel del mere end &ldquo;blot&rdquo; di&aelig;ten. Det handler is&aelig;r om nogle ting, der har med ens egen indstilling til emnet at g&oslash;re. At man siger til sig selv:</p>
						<p>&quot;Nu m&aring; JEG begynde at tage det fulde ansvar for min egne tarmes ve og vel. L&aelig;gerne og l&aelig;gevidenskaben kan jeg ikke l&aelig;ngere g&aring; og vente p&aring; finder frem til noget, der virker. De har ikke den endegyldige forst&aring;else af sygdommen(e), de har ikke den medicinske l&oslash;sning, jeg har brug for. S&aring; nu m&aring; jeg selv tage aff&aelig;re. Jeg m&aring; s&aelig;tte mig grundigt ind i tingene, (=bruge masser af tid p&aring; at l&aelig;se p&aring; nettet), fokusere, v&aelig;re vedholdende, og mit m&aring;l er at finde ud af, hvad det er, der virker for MIG.&quot;</p>
						<p>Mit hovedbudskab er: Tro ikke p&aring; l&aelig;gerne, n&aring;r de siger med rynkede bryn at dette er &quot;kronisk&quot; og det kan kun g&aring; den forkerte vej. Der ER en vej ud af &quot;den onde cyklus&quot;. Det er jeg selv - og hundredetusinde andre derude i verden - levende beviser p&aring;. Touch wood har jeg ikke set noget til sygdommen i, ja, vel over 10 &aring;r efterh&aring;nden.</p>
						<p>Colitis... Det handler om tarmflorabakterier og immunforsvarsreaktioner i selvsving, men om det er bakterier, der er &aring;rsag, eller om det er immunforsvaret - og hvordan man f&aring;r bet&aelig;ndelsesudbruddene til at holde op med at vende tilbage er der ingen, der endnu har kunnet forklare. M&aring;ske er Colitis ikke bare &eacute;n sygdom, men 35 forskellige sygdomme - og m&aring;ske er det derfor, det er s&aring; sv&aelig;rt for l&aelig;gerne at finde ud af, hvordan de skal takle det. Derfor er l&oslash;sningsmodeller og di&aelig;ter, der virker, ogs&aring; meget meget individuelle. Der er ikke nogen &quot;patentl&oslash;sning&quot;, der bare virker for alle - er min erfaring, efter at have fulgt og talt med rigtigt mange, der har sygdommen.</p>
						<p>I SCD (Specific Carbohydrate Diet) er den grundl&aelig;ggende teori</p>
						<p>1) at undg&aring; at spise kulhydrater, som ikke optages ordentligt i dit tarmsystem (og som derfor ender med at blive f&oslash;de for 'fjendtligtsindede bakterier' i bunden af tarmsystemet)</p>
						<p>2) at tilf&oslash;je 'venlige' bakterier til tarmene, som langsomt kan fortr&aelig;nge de 'onde' bakterier.&nbsp;</p>
						<p>S&aring;dan sagt meget forsimplet.</p>
						<p>Interessant nok har l&aelig;gevidenskaben for nyligt meldt om meget positive resultater med &quot;transplantation&quot; af bakterier fra raske tarme til syge tarme. (Se artikel i Weekendavisen, uddrag vedlagt nedenfor).</p>
						<p>&nbsp;<br>
							Blandt den type kulhydrater, som er vanskeligst at nedbryde, (s&aring; de kan komme ud i blodet), er forarbejdet sukker (hvidt sukker).</p>
						<p>S&aring; det er FARVEL til sukker. Over hele linjen. Slut med sodavand, slik, is, etc.</p>
						<p>Det er FARVEL til is&aelig;r spaghetti, pasta, etc. - stivelse, som ogs&aring; er sukker.</p>
						<p>Og FARVEL til alle slags br&oslash;d.</p>
						<p>Det med br&oslash;d er et s&aelig;rligt langt kapitel, fordi det ogs&aring; handler om gluten (som er / kan v&aelig;re sv&aelig;rt at nedbryde og ford&oslash;je i mange henseender), korntyper, og andre ting.</p>
						<p>Det samme g&aelig;lder m&aelig;lk, som indeholder laktose (som er en slags sukker). M&aelig;lk er typisk rigtigt problematisk og derfor noget, man per automatik n&aelig;rmest bare udelukker helt fra starten. Slut med m&aelig;lk.</p>
						<p>Man kan bruge kokosm&aelig;lk som erstatning for m&aelig;lk i mange sammenh&aelig;nge. Ogs&aring; i kaffen - (blot man finder frem til den rigtige type, der ikke 'gryner').</p>
						<p>Honning er ok som s&oslash;demiddel generelt, og den naturlige s&oslash;dme, der er i frugt m.m.</p>
						<p>Frugtsaft og gulerodssaft (helst hjemmelavet fra bunden) er fint. Druesaft er ogs&aring; ok, n&aring;r man tr&aelig;nger til det &quot;s&oslash;de&quot;.</p>
						<p>P&aring; listen over det, som opfattes som &quot;GODE&quot; kulhydrater er eksempelvis guler&oslash;dder og r&oslash;dbeder (men i&oslash;vrigt ikke andre rodfrugter - det er FARVEL til kartofler, helt og aldeles), gr&aelig;skar, n&oslash;dder, salat, etc</p>
						<p>&nbsp;</p>
						<p>Et andet princip i SCD er, at det er det FARVEL til forarbejdede varer, alts&aring; al d&aring;semad og ting, der er pr&aelig;produceret p&aring; en fabrik. Tilbage til de helt r&aring; r&aring;varer, som du ved hvor kommer fra og som ikke har nogen former for tils&aelig;tninger. = Tilbage til at bruge tid i k&oslash;kkenet!</p>
						<p>Kokosm&aelig;lk er sv&aelig;rt at lave selv - s&aring; d&eacute;r valgte jeg at g&oslash;re en undtagelse, dog k&oslash;ber jeg altid den bedst mulige kvalitet (uden konserveringsstoffer).</p>
						<p>&nbsp;</p>
						<p>Vin er ikke s&aring; slemt som man skulle tro. Et glas vin i ny og n&aelig; siges at v&aelig;re ok. Men det er ikke godt for tarmene at &quot;drikke igennem&quot;. S&aring; det hedder &quot;alt med m&aring;de&quot;!</p>
						<p>&nbsp;</p>
						<p>Linser og b&oslash;nner er meget omdiskuteret blandt SCD-folket. Generelt kan man opsummere det s&aring;dan her: K&oslash;rer du en &quot;h&aring;rd&quot; linje, s&aring; er det no-no. K&oslash;rer du en bl&oslash;d linje, s&aring; er det ikke det v&aelig;rste at spise lidt linser eller lidt b&oslash;nner fra tid til anden.</p>
						<p>&nbsp;</p>
						<p>&gt;I forvejen spiser jeg ret sundt, mest gr&oslash;nt,</p>
						<p>Men bem&aelig;rk, at meget fiberrige gr&oslash;ntsager faktisk IKKE er det bedste for en bet&aelig;ndt tarm. Alt det med at fiber er godt for tarmene g&aelig;lder IKKE for tarme, som der er bet&aelig;ndelse i. Den nedslidte flora skal have ro til at genoprette sig. Og derfor skal man ogs&aring; t&aelig;nke p&aring;, om man f&aring;r de rigtige mineraler, etc, som tarmfloraen har brug for - lidt ligesom gr&aelig;s har brug for g&oslash;dning.</p>
						<p>Se et stykker nede p&aring; siden her mht lidt l&oslash;se forslag, (under overskriften &quot;Tilskud med henblik p&aring; at hele slimhinderne i tarmene&quot;) - som dog kr&aelig;ver mere tid og tests hvis det skal v&aelig;re kvalificeret:</p>
						<p><a href="/||ARCHIVE_SUBDIRECTORY||/dk/gode_raad.html">http://www.scdiet.org/dk/gode_raad.html</a></p>
						<p>&nbsp;</p>
						<p>&gt;fisk og magert k&oslash;d,</p>
						<p>Fint!</p>
						<p><br>
							&gt;kun lidt m&aelig;lk i kaffen,&nbsp;</p>
						<p>Farvel til den!</p>
						<p><br>
							&gt;n&aelig;sten intet s&oslash;dt,</p>
						<p>Farvel til alt s&oslash;dt, som ikke er hjemmelavet med honning eller syrup som s&oslash;demiddel.</p>
						<p>&nbsp;</p>
						<p>&gt;og sj&aelig;ldent hvidt br&oslash;d.</p>
						<p>&nbsp;</p>
						<p>Slut med det - med mindre du k&oslash;rer &quot;SCD light&quot;. I s&aring; fald vil lidt br&oslash;d i ny og n&aelig; v&aelig;re ok. (Niveau: Vi taler om &eacute;n skive br&oslash;d s&oslash;ndag morgen, og &eacute;n midt p&aring; ugen...)</p>
						<p>&nbsp;</p>
						<p>&gt; M&aring;ske kan du ogs&aring; fort&aelig;lle mig hvad du fx spiser til morgenmad, n&aring;r du ikke kan spise br&oslash;d.</p>
						<p>&nbsp;</p>
						<p>I rigtigt mange &aring;r har jeg spist dette - eller noget i denne stil - hver morgen:</p>
						<p><a href="/||ARCHIVE_SUBDIRECTORY||/dk/dkopskr4.html">http://www.scdiet.org/dk/dkopskr4.html</a></p>
						<p>Lige for tiden er jeg inde i en periode, hvor jeg h&aelig;lder det hele ned i en blender med lidt frosne b&aelig;r og laver en tyk stor &quot;milkshake&quot; ud af det (uden milk!).</p>
						<p>Om s&oslash;ndagen laver jeg meget tit (gjorde det ogs&aring; her i dag) bananpandekager til hele familien. <a href="/||ARCHIVE_SUBDIRECTORY||/dk/dkopskr3.html">http://www.scdiet.org/dk/dkopskr3.html</a></p>
						<p>&nbsp;</p>
						<p>Det kan v&aelig;re - og b&oslash;r v&aelig;re - en ordentlig mundfuld at kaste sig ud i &quot;Den fuld SCD&quot;, men mindre kan m&aring;ske ogs&aring; g&oslash;re det. Samtidig er der, som det ogs&aring; fremg&aring;r af siden, som jeg gav dig link til mht vitamintilskud, ogs&aring; en r&aelig;kke ANDRE ting, man skal v&aelig;re opm&aelig;rksom p&aring;.</p>
						<p>Det hele handler om, kan man sige, at give mere opm&aelig;rksomhed til sin krop - den del af sin krop, som man har v&aelig;ret vant til er en &quot;ford&oslash;jelsesfabrik&quot;, der bare fungerede, uanset hvad man h&aelig;ldte i den.</p>
						<p>Jeg taler eller mailer med folk om disse emner rigtigt tit, fordi der er mange som sp&oslash;rger. Men jeg er ikke nogen autoriseret ekspert, blot en person, som har brugt en del tid p&aring; at l&aelig;se om emnet og har nogle erfaringer fra min egen krop. S&aring;... der f&oslash;lger ingen helbredelsesgaranti med! Til geng&aelig;ld er det gratis. :-)</p>
						<p>Hvad har du at miste?! Pr&oslash;v dig frem!</p>
						<p>&nbsp;<br>
							Og i &oslash;vrigt:</p>
						<p>Mine erfaringer er, at man GODT kan k&oslash;re en &quot;SCD Light&quot; og f&aring; gode resultater ud af det, n&aring;r man samtidig ogs&aring; er opm&aelig;rksom p&aring; andre faktorer, der kan spille ind. Det handler altsammen om at f&aring; tingene i balance for &eacute;n selv. Som sagt: Det er meget individuelt - og der er ikke nogen anden - heller ikke &quot;eksperterne&quot;, de autoriserede eller de alternative - som kan hj&aelig;lpe &eacute;n d&eacute;r.&nbsp;</p>
						<p>Mht yoghurt: Der er i SCD tale om HJEMMELAVET yoghurt og det er vigtigt, for grunden til at den skal v&aelig;re hjemmelavet er, at den skal g&aelig;re i 24 timer, s&aring;dan at al laktosen bliver spist op af de s&oslash;de og rare bakterier.</p>
						<p>mvh Mik&nbsp;</p>
						<p>---</p>
						<p>Artikel i Weekendavisen #47 - den 26. november 2010 <br>
							<br>
							<b>Oh shit<br>
							</b>Nye mikrober. Er der problemer med maven? S&aring; skift tarmindholdet ud. F&aelig;kalietransplantation erstatter syge mikrober med sunde og er en behandlingsform p&aring; vej frem. M&aring;ske patienter med autisme og parkinson ogs&aring; kan have gavn af den.<br>
							<br>
							Af Lone Frank</p>
						<p>Udv&aelig;lg en aff&oslash;ringspr&oslash;ve (helst bl&oslash;d) p&aring; cirka 30 gram. Tils&aelig;t 50-70 milliliter sterilt saltvand til pr&oslash;ven og homogeniser i en husholdningsblender sat p&aring; &raquo;lav&laquo; hastighed. Skru langsomt op til h&oslash;jeste hastighed og bliv ved i 2-4 minutter, indtil pr&oslash;ven har en ensartet konsistens. Filtrer to gange gennem kaffefilter.</p>
						<p>Ovenst&aring;ende opskrift er ikke hentet fra Rytteriets seneste show, men fra en artikel i tidsskriftet Clinical Infectious Diseases.</p>
						<p>Artiklen beskriver &#150; med stor detaljerigdom &#150; hvordan en gang homogeniseret og filtreret aff&oslash;ring fra en rask donor kan helbrede alvorlige tarminfektioner, som har modst&aring;et selv gentagne behandlinger med antibiotika.</p>
						<p>Princippet er meget enkelt at evakuere de sygdomsfremkaldende bakterier ved at lade &raquo;gode&laquo; bakterier vokse dem over hovedet og overtage deres plads. Metoden g&aring;r under navnet f&aelig;kalietransplantation, og den er efter alt at d&oslash;mme p&aring; vej ud af m&oslash;rket.</p>
						<p>Som Journal of Clinical Gastroenterology formulerede det p&aring; lederplads i september:</p>
						<p>&raquo;F&aelig;kalietransplantation har nu n&aring;et primetime og b&oslash;r anvendes p&aring; enhver patient, som har vist sig resistent over for s&aelig;dvanlig behandling.&laquo;&nbsp;</p>
						<p>----</p>
						<p>Uddrag af artikel i Weekendavisen den 13. maj 2011<br>
							<br>
							<b>Et nyt univers &aring;bner sig<br>
							</b>Kun fantasien s&aelig;tter gr&aelig;nser for, hvilken betydning tarmfloraen kan have for udviklingen af sygdomme som for eksempel kr&aelig;ft, allergi, sklerose, &aring;reforkalkning og astma.<br>
							<br>
							Af Annette K. Nielsen<br>
							<br>
							Det er m&aring;ske for meget at sige, at professor Oluf Borbye Pedersen f&aring;r julelys i &oslash;jnene, n&aring;r han taler om kortl&aelig;gningen af den menneskelige tarmfloras genom. Men det er n&aelig;rved og n&aelig;sten.</p>
						<p>&raquo;Det er vildt fascinerende og fortryllende at f&aring; lov til at g&aring; i dybden med det her. Det er ogs&aring; overv&aelig;ldende, fordi det er s&aring; stort og komplekst. Bakterierne fylder mindst 3,3 millioner gener, imens vi selv har omkring 20-25.000. S&aring; der er et enormt samspil mellem generne fra mikroorganismerne og s&aring; vores egne.</p>
						<p>Jeg tror, det kommer til at tage mange &aring;r, f&oslash;r vi bare n&oslash;dt&oslash;rftigt forst&aring;r dette komplekse sammenspil p&aring; det funktionelle plan.&laquo;</p>
						<p>Professor Oluf Pedersen er leder af Afdelingen for Molekyl&aelig;rgenetik p&aring; Novo Nordisk Fondens Metabolismecenter p&aring; K&oslash;benhavns Universitet og af Lundbeck Fondens Genforskningscenter, LuCamp. Disse to centre deltager sammen med Biologisk Institut, K&oslash;benhavns Universitet og Center for Biological Sequence Analysis ved Danmarks Tekniske Universitet i det europ&aelig;iske forskningskonsortium Meta-HIT, Metagenomics of the Human Intestinal Tract. MetaHITs f&oslash;rste gennembrud kom sidste &aring;r og var forsidehistorie i det prestigi&oslash;se tidsskrift Nature i marts. Under titlen Vort andet genom offentliggjorde man resultaterne af en metagenomisk dybdesekventiering, som det hedder, af en masse aff&oslash;ringspr&oslash;ver.</p>
						<p>&raquo;Vi kortlagde 3,3 millioner tarmbakteriegener og identificerede 1100 forskellige bakteriearter. Vi kunne p&aring;vise, at et menneske i sin tyktarm i gennemsnit er v&aelig;rt for 160 forskellige hyppige bakteriearter, hvoraf omkring 40 procent er mere eller mindre f&aelig;lles for de unders&oslash;gte mennesker. Dem anser vi for en slags husholdningsbakterier, som er n&oslash;dvendige for at holde den daglige balance i mavetarmkanalen.&laquo;</p>
						<p>&nbsp;</p>
						<p><br>
							<br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
							Lidt links...<br>
						</p>
						<p></p>
						Artikel:<br>
						<b>Kostoml&aelig;gning sparede David for stomi<br>
							&ldquo;</b>Hverken operation eller medicin kunne f&aring; bugt med David Rasmussens mave-tarm-sygdom Crohns, og eneste udvej var at f&aring; en permanent stomi. Men han n&aelig;gtede at tage imod l&aelig;gernes tilbud, tog sagen i egen h&aring;nd og endte med at helbrede sig selv. David Rasmussen tog selv aff&aelig;re, da det gik op for ham, at l&aelig;gerne ville give ham en stomi.&rdquo;<br>
						<i>Artikel af Helle Thilo i Dagens Puls nr. 1, 2010</i>. <a href="http://sundhedsnyhederne.dk/cms/kost-og-motion/188-kostomlaegning-sparede-david-for-stomi.html" target="_blank">L&aelig;s mere...</a> <br>
						<br>
						<b>Klinik for kost og fysioterapi<br>
						</b>David Rasmussen driver en privat klinik, som vejleder personer med kroniske sygdomme s&aring;som MB Crohns. Mere information p&aring;:<br>
						<a href="http://www.kostogfysioterapi.dk/" target="_blank">www.kostogfysioterapi.dk</a><br>
						<p><br>
						</p>
						<p>&nbsp;</p>
						<p><b>Aarhus Privatklinik <br>
							</b>er et behandlingscenter for holistisk medicin, som siden 1989 har vejledt omkring alternative og komplement&aelig;re behandlinger. </p>
						<p>En klinik, som if&oslash;lge kilder p&aring; nettet skulle have en st&oslash;rre indsigt i og erkendelse af, at colitis/crohn kan behandles (holdes nede) uden medicin &#150; og hvor <i>hele</i> mennesket (og ikke kun tarmen) er i fokus:</p>
						<p><a href="http://www.holistic-medicine.dk" target="_blank">www.holistic-medicine.dk</a></p>
						<p><br>
							<br>
							<b>Colitisramt<br>
							</b>Blog p&aring; Urban.dk skrevet af en 33-&aring;rig kvinde, som er gift, bosiddende p&aring; F&aelig;r&oslash;erne og som p&aring; syvende &aring;r d&oslash;jer med Colitis Ulcerosa i konstant udbrud &#150; og som fors&oslash;ger at g&aring; &ldquo;di&aelig;t-vejen&rdquo; og deler ud af opskrifter og inspiration.<br>
							<a href="http://colitisramt.urbanblog.dk/2011/01/15/colitis-ulcerosa/" target="_blank">http://colitisramt.urbanblog.dk/2011/01/15/colitis-ulcerosa/</a></p>
						<p align="CENTER"></p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
						</p>
						<p><br>
							<br>
								Date: Sun, 18 Oct 2009 19:12<br>
							From: 	Peter  <!--&lt;galtenmx@hotmail.com&gt;--><br>
							To: 	Mik Aidt<br>
								Subject: <b>Brevkassen</b><br>
							<br>
							<br>
								Hej Mik,<br>
							<br>
							 Jeg er ny i dette forum, men har fulgt debatten om hjemmelavet yoghurt.<br>
							<br>
							Jeg synes at det er lidt omst&aelig;ndigt, at lave yoghurten selv og blev derfor<br>
							glad, da jeg s&aring; at Thise Mejeri producerer en laktosefri yoghurt.<br>
							<br>
								Link.<br>
							<a href="http://www.thise.eu/Arkiv/NyhedsarkivSider/2009/Lactosefri_blaabaer.asp" target="new">thise.eu/Arkiv/NyhedsarkivSider/2009/Lactosefri_blaabaer.asp</a><br>
							<br>
								Kender du noget til dette produkt?<br>
							<br>
							<br>
							Jeg har selv MC og blev for ni &aring;r siden opereret, hvor jeg fik fjernet 70 cm at mit tarmsystem.<br>
							Forinden havde jeg f&aring;et imurel og prednisolon, men desv&aelig;rre hjalp det ikke.<br>
							Jeg har ikke f&aring;et medicin, siden jeg blev opereret, men har bet&aelig;ndelsestilstand i mit<br>
							tarmsystem. Jeg er meget imod medicin og operationer, hvorfor jeg s&oslash;ger inspiration til<br>
								alternative muligheder.<br>
							Jeg har ikke f&oslash;r t&aelig;nkt over, hvad jeg til dagligt har spist, men kan af og til m&aelig;rke smerter, som jeg tror stammer fra kosten.<br>
								Jeg har desuden ikke de store problemer med diarre.<br>
							<br>
							Jeg er &aring;ben over for andres r&aring;d og erfaringer.<br>
							<br>
								Mvh.<br>
							<br>
								Peter<br>
							<br>
							<br>
						</p>
						<p>PS<br>
							Jeg har f&aring;et denne mail fra Thise Mejeri,&nbsp; da jeg spurgte om den var 100% laktosefri, da jeg har morbus&nbsp;crohn. (se nedenfor)</p>
						<p><br>
							Hej Peter</p>
						<p>Tak for din henvendelse, vi er altid glade for at h&oslash;re fra vores mange forbrugere.</p>
						<p>Det er netop med dig i tankerne at vi har valgt at lave laktosefrie produkter. S&aring; det er meget rart at modtage en henvendelse fra dig!</p>
						<p>Men svaret er at vores Yoghurt med bl&aring;b&aelig;r/ traneb&aelig;r er laktosefri, hvilket selvf&oslash;lgelig ogs&aring; fremg&aring;r af m&aelig;rkning p&aring; karton.</p>
						<p>Derudover har vi et mere produkt som er laktosefri, det er vores Kakao m&aelig;lkedrik, som er baseret p&aring; valle (som er et restprodukt fra osteproduktion).</p>
						<p>Det er (lige nu, og i dette &oslash;jeblik) de to eneste produkter vi har som er laktosefri. Men vi har andre undervejs!</p>
						<p>I &oslash;vrigt er vores modnede/ lagrede oste ogs&aring; (i praksis) at betragte som laktosefrie. Men vi har valgt ikke at m&aelig;rke dem som laktosefrie da der er strenge krav til dokumentation ift. myndigheder.</p>
						<p>Jeg h&aring;ber det besvarer dit sp&oslash;rgsm&aring;l, ellers er du meget velkommen til at vende tilbage.</p>
						<p>Med Venlig Hilsen<br>
							Kind Regards<br>
							Mit freundlichen Gr&uuml;&szlig;en<br>
							Met vriendelijke groeten</p>
						<p>Jakob W&uuml;rtz Jensen</p>
						<p>Kvalitetschef / Quality Manager</p>
						<p>Thise Mejeri<br>
							Sunds&oslash;revej 62, Thise<br>
							DK 7870 Roslev<br>
							Tlf. +45 9757 8001&nbsp; Fax +45 9757 8122<br>
							<a href="http://www.thise.dk/">www.thise.dk</a></p>
						<p><br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
							<br>
							<br>
							Date: Sun, 23 Aug 2009 17:45:54 +0200<br>
								From: Helene <!--Juul Hansen mismads88@hotmail.com--><br>
								To: Mik Aidt<br>
							Subject: <b>brevkassen</b></p>
						<p>K&aelig;re gode mennesker og Mik som is&aelig;r har holdt mit hum&oslash;r h&oslash;jt med denne   side.</p>
						<p>Endelig er dagen kommet hvor jeg kan fort&aelig;lle at jeg er blevet   helbredt, ja, for colitis ulcerosa og hvordan. Jeg h&aring;ber at I vil tage   jer 5 minutter til at l&aelig;se min historie.  </p>
						<p>Allerhelst ville jeg fort&aelig;lle det til hele verden. Jeg kan ikke b&aelig;re at s&aring; mange mennesker g&aring;r rundt og tror at de skal v&aelig;re kronisk syge, det er der kun noget der hedder i l&aelig;gernes verden.</p>
						<p> Jeg fik CU for lidt over 4 &aring;r siden, da jeg var 26. Det var meget   voldsomt og allerede ved f&oslash;rste udbrud kom jeg p&aring; sygehuset og blev   indlagt i 4 dage. Allerede p&aring; det tidspunkt kendte jeg til den   specifikke kulhydratdi&aelig;t, og der er ingen tvivl om at den har lindret   mine symptomer. Men f&oslash;rste udbrud var alts&aring; meget voldsomt, og da det   viste sig at jeg ikke kunne t&aring;le asacol, lagde jeg h&aring;rdt ud med en   prednisolonkur, som hjalp. <br>
							<br>
							Jeg holdt di&aelig;ten det n&aelig;ste halve &aring;r, men   ved juletid gik det galt, og jeg fik endnu et voldsomt udbrud, toilet   10-15 gange i d&oslash;gnet, blod og bet&aelig;ndelse, ked af det og indskr&aelig;nket   socialliv. Det tog 5 mdr. p&aring; prednisolon at sl&aring; dette udbrud ned.   Derefter holdt jeg di&aelig;ten i 3 mdr., kom s&aring; til at spise br&oslash;d og sukker   og fik endnu et voldsomt udbrud = 6 mdr. p&aring; prednisolon. Dette udbrud   ville bare ikke stoppe, dog er jeg sikker p&aring; at jeg var endt med en   stomipose p&aring; maven, hvis ikke jeg ogs&aring; havde fuldt di&aelig;ten. <br>
							<br>
							Jeg   begyndte derfor p&aring; imurel, det er h&aring;rd kost for systemet, det er der   ikke tvivl om. Jeg var symptomfri n&aelig;sten et &aring;r, men fik s&aring;   konstaterede forh&oslash;jede levertal pga. imurel, en ret alvorlig   bivirkning, s&aring; jeg m&aring;tte stoppe omg&aring;ende. Jeg holdt derefter di&aelig;ten i   3 mdr., s&aring; blev det jul, og jeg er bare et menneske, s&aring; trods min   st&aelig;rke rygrad, faldt jeg i sliksk&aring;len og fik endnu et udbrud   = prednisolon. Jeg var efterh&aring;nden meget bekymret for bivirkningerne   ved medicinen og havde besluttet at jeg ville fors&oslash;ge med alternativ   behandling. <br>
							<br>
							Jeg startede hos en hom&oslash;opat for 8 mdr. siden, i dag har   jeg v&aelig;ret hos hende for sidste gang, og jeg har aldrig haft det bedre,   jeg tager ingen medicin, spiser hvad jeg vil, stadig sundt   naturligvis, men jeg bliver ikke l&aelig;ngere syg, hvis jeg falder i   sliksk&aring;len en enkelt gang, og jeg spiser dejlige rugbr&oslash;dsmadder hver   uge. Jeg har taget hendes dr&aring;ber i 8 mdr. Til at starte med fik jeg en   s&aring;kaldt f&oslash;rsteforv&aelig;rring, den var meget voldsom, men hun havde   forberedt mig p&aring; det, i virkeligheden var det blot et tegn p&aring; at   hom&oslash;opatien var begyndt at virke i min krop. <br>
							<br>
							Jeg var syg i 2 mdr., s&aring;   stoppede det, og jeg spiste hvad jeg ville. De n&aelig;ste to mdr. fik jeg   tre udsving mere, de varede henholdsvis 7 dage, 2 dage og under 24   timer og stoppede af sig selv, det havde jeg indtil da ikke troet   muligt. <br>
							<br>
							Nu har jeg v&aelig;ret medicin- og colitisfri i 4 mdr., det er ret   vildt! Jeg vil af hele mit hjerte anbefale hom&oslash;opati til alle jer der   lider af denne mareridtsagtige sygdom som kan f&aring; selv den st&oslash;rste   optimist ned med nakken, som v&aelig;kker en om natten, fordi man skal p&aring;   toilettet - mange gange, som h&aelig;mmer ens socialliv og arbejdsliv, som   g&oslash;r at man t&aelig;nker &quot;s&aring;dan her kan jeg aldrig f&aring; en k&aelig;reste, slet ikke   hvis jeg f&aring;r stomi&quot;. <br>
							<br>
							Den sygdom som kr&aelig;ver s&aring; st&aelig;rk medicin at man g&aring;r   rundt i dopet tilstand og i angst for at ens knogler tager skader af   hormonbehandlingen. Den sygdom som l&aelig;gerne siger aldrig vil stoppe f&oslash;r   den dag man f&aring;r stomi, og den sygdom som is&aelig;r rammer unge mennesker og   tager modet fra dem. Nu er jeg 30, jeg var syg i fire &aring;r, jeg l&aelig;rte   meget undervejs, bl.a. at leve sundt, det bliver jeg ved med, dog ikke   af angst for at blive syg, men blot af lyst. Og jeg l&aelig;rte ogs&aring; at man   ikke skal l&aelig;gge sit liv i h&aelig;nderne p&aring; l&aelig;gerne alene, de g&oslash;r sikkert   deres bedste, og de kan heller ikke vide alting, derfor m&aring; man selv   s&oslash;ge og finde svar andre steder. Jeg st&aring;r til r&aring;dighed til hver en   tid, hvis nogen skulle have sp&oslash;rgsm&aring;l til min hom&oslash;opati-behandling, og   jeg vil meget gerne opdatere et par gange om &aring;ret om jeg stadig er   medicin- og colitisfri, det vil jeg skyde p&aring; jeg er:-)  </p>
						<p>  Kh Helene, 30 &aring;r fra KBH, rask og fri og en del klogere end for 4 &aring;r   siden   </p>
						<p><br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
						</p>
						<p><br>
						</p>
						<p>From: Georg Refby <!--Georefby@mail.dk--><br>
							To: Mik Aidt<br>
							Sent: 9. februar 2008 23:00<br>
							Subject: <b>Besked fra SCD Website<br>
								<br>
							</b><br>
							K&aelig;re Mik<br>
							<br>
							Jeg hedder Georg, er 63 &aring;r og fik for 3 &aring;r siden konstateret colitis ulcerosa i forbindelse med en slags sammenbrud, en udbr&aelig;ndthed. <br>
							Jeg blev medicineret, havde flere perioder hvor mit tarmsystem n&aelig;sten var symtomfri, men jeg havde det af pommern til. Var tr&aelig;t, udmattet, uarbejdsdygtig, kunne ingen ting. Jeg pr&oslash;vede alle muligheder for at blive rask, di&aelig;t, stramme di&aelig;ter, kosttilskud, alt blev afpr&oslash;vet, jeg var parat til alt for at komme til at fungere bedre, blive rask eller raskere. Men jeg blev ikke rask, f&oslash;lte mig ikke rask.<br>
							<br>
							Jeg gik hos en meget dygtig di&aelig;tist, Mia Damhus, hun sagde til sidst til mig, &ldquo;Georg jeg kan ikke hj&aelig;lpe dig, g&aring; i psykoterapi&rdquo;. <br>
							Jeg reagerede med vrede, men senere gik jeg i psykoterapi. Var hos to terapeuter som jeg ikke fungerede med, s&aring; fandt jeg Amelie Kirkeg&aring;rd. Efter l&aelig;ngere tids terapi , ser det ud som om, at jeg er sluppet af med min Colitis Ulcerosa og det er ca. et &aring;r siden jeg sidst har spist medicin for den.<br>
							<br>
							Alligevel kan angsten for udbrud opst&aring;, hvis min ford&oslash;jelse ikke fungerer optimalt. Jeg har derfor bedt min l&aelig;ge om at blive unders&oslash;gt.<br>
							Jeg har lige v&aelig;ret p&aring; en mave-tarmklinik. L&aelig;gen var, ved den indledende snak, ikke glad for at h&oslash;re, at jeg ikke tog forebyggende medicin, fortalte, at Colitis Ulcerosa er en genetisk betinget kronisk sygdom. Selv om der ikke er udbrud forsvinder sygdommen ikke. <br>
							<br>
							L&aelig;gen fortog en kikkertunders&oslash;gelse og fortalte mig, &ldquo;at min tyktarm ser helt normal ud og der er ikke tegn p&aring; bet&aelig;ndelse eller spor af mine tidligere udbrud af Colitis&rdquo;. For en sikkerheds skyld tog han nogle v&aelig;vspr&oslash;ver. Resultatet af pr&oslash;verne er klare, der er ikke spor af eller efter bet&aelig;ndelse.<br>
							<br>
							Jeg blev testet for min evne til at nedbryde og ford&oslash;je laktose (m&aelig;lkeprodukter), sidst jeg blev det kunne jeg slet ikke. Denne gang var der<br>
							ingen problemer, laktosen blev nedbrudt.<br>
							<br>
							N&aring;r jeg deler dette med dig skyldes det, at jeg har v&aelig;ret meget fortvivlet og opgivende, men alligevel har jeg ikke givet op. Jeg ser det som om, at jeg har k&aelig;mpet min ene kamp og vundet.  Det der har bragt mig hen hvor jeg er i dag er, klokkeklart, at jeg har g&aring;et til psykoterapi hos Amelie Kirkegaard. I dag spiser jeg hvad jeg har lyst til, heldigvis har jeg lyst til at leve sundt og fornuftigt. <br>
							<br>
							For mig er det en rigtig solstr&aring;lehistorie, et af livets mirakler og det er sket for mig.<br>
							<br>M&aring;ske kan denne historie v&aelig;re til gavn for mennesker der spejder efter h&aring;b, efter mulige veje frem mod et raskere liv. Hvis nogen har lyst til at h&oslash;re mere om min m&aring;de at g&oslash;re det p&aring;, er de velkomne til at skrive til mig.<br>
							<br>
							Venlig hilsen Georg Refby<br>
							<a href="mailto:geor<AT>live.dk">Geor&lt;AT&gt;live.dk</a><br>
							(inds&aelig;t selv @ i stedet for &lt;AT&gt;)<br>
						</p>
						<p></p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
						</p>
						<p><br>
						</p>
						<p><br>
							From: Pia<br>
							To: Mik Aidt<br>
							Sent: 20. oktober 2007 15:32<br>
							Subject: <b>Re: youghurtmaskine - haster</b></p>
						<p>Hej Mik.</p>
						<p>Jeg har en datter med sv&aelig;r MC og vi er lige startet p&aring; elaine gottschalls di&aelig;t. Problemet er youghurten!!</p>
						<p>30 timer i t&aelig;ndt ovn er dyrt i det lange l&oslash;b. I bogen beskrives en youghurtmaskine, som kan k&oslash;bes hos dansk hjemmeproduktion. Men p&aring; deres side st&aring;r at yougurten kun skal opholde sig i 3-4 timer i maskinen og modnes f&aelig;rdig i k&oslash;leskab. Det er jo forskelligt fra opskriften i bogen, om de mindst 24 timer v. 38 &#150; 43 grader.</p>
						<p>Kan vi risikere at k&oslash;be en maskine og g&aring; efter deres opskrift p&aring; 3-4 timer? Hele di&aelig;ten er jo &oslash;delagt, hvis laktosen ikke nedbrydes?</p>
						<p>Om et par dage er youghurten sluppet op og vi vil godt i gang med maskinen, hvis den er ok. Kan du svare p&aring; sp&oslash;rgsm&aring;let, siger vi tusind tak.</p>
						<p>Mange hilsner Pia og datter.<br>
							<br>
							<br>
							<br>
							Hej Pia,</p>
						<p>At holde liv i en 15W p&aelig;re i 24 timer er ikke noget, der koster alverden. Men ellers vil jeg TRO, ja, at maskinen ogs&aring; sagtens kan bruges til at k&oslash;re i 24 timer ved den rigtige temperatur.</p>
						<p>N&aring;r de skriver 3-4 timer er det sikkert kun fordi det er hvad folk normalt vil bruge af tid. Men hvis den automatisk bryder af efter 3-4 timer, s&aring; er det jo noget skidt!</p>
						<p>Hvad med at sp&oslash;rge producenten?</p>
						<p>I &oslash;vrigt er yoghurten efter min mening langt fra det vigtigste ved SCD i forhold til di&aelig;tens effekt over for Crohns og Colitis. (Jeg er i dag helt rask, og det blev jeg uden at bruge yoghurten, som jeg havde under mistanke for at v&aelig;re allergisk over for, ogs&aring; selvom lactosen var blevet &quot;spist op&quot; af 24-timers-processen.)</p>
						<p>KH Mik<br>
							<br>
							<br>
							<br>
							Hej Mik.</p>
						<p>Du skal have tusind tak for dit svar.</p>
						<p>Ved du at Arla er begyndt at producere laktosefri m&aelig;lk, som nu kan k&oslash;bes i mange st&oslash;rre supermarkeder? Jeg har lige f&aring;et mail fra dem vedr. en liste over laktoseindholdet i div. m&aelig;lkeprodukter.</p>
						<p>Til dem der laver youghurt selv, er det en lettelse at kunne lave den af, i forvejen, laktosefri m&aelig;lk. Formodentlig skal man s&aring; blot f&oslash;lge den almindelige vejledning for youghurtfremstilling. Det er jeg nu ved at unders&oslash;ge.</p>
						<p>God Weekend.</p>
						<p>Hilsen Pia.<br>
							<br>
							<br>
							<br>
							Hej Pia,</p>
						<p>Ja, det er helt klart v&aelig;rd at unders&oslash;ge!</p>
						<p>Og tanken er jo sp&aelig;ndende: om man ved at bruge laktosefri m&aelig;lk kunne neds&aelig;tte timeantallet til de normale 3-4 timer.</p>
						<p>Jeg havde tidligere p&aring; &aring;ret nedenst&aring;ende korrespondance om emnet, hvoraf det fremg&aring;r at jeg hverken dengang og heller ikke siden har haft tid til at s&aelig;tte mig n&aelig;rmere ind i, hvad galaktose er og hvordan det ford&oslash;jes, etc. Desv&aelig;rre har vi jo ikke l&aelig;ngere Elaine som vi kunne sp&oslash;rge.</p>
						<p>KH Mik</p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">19/02/2007 kl 19:02 skrev Christoffer:</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hej mester</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Til info s&aring; kan man nu f&aring; laktosefri m&aelig;lk i liva. Koster 16 kr. for 1 l. og smager super :o)</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Fortsat god dag.<br>
							</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Christoffer<br>
								<br>
								<br>
								<br>
								Hej Christoffer,</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ja, jeg kan se p&aring; Arlas hjemmeside at Grete M&oslash;ller, arlaforum@arlafoods.com skriver:<br>
								&quot;Den nye laktosefrie m&aelig;lk er p&aring; markedet og kan faktisk k&oslash;bes via alle k&aelig;desystemer - undtagen Dansk Supermarked.<br>
								Har du fx en SuperBrugs i n&aelig;rheden, kan du bede dem om at bestille produktet hjem til dig.&quot;</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Men... jeg tror ikke at folk p&aring; SCD bare skal kaste sig over den.</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">For det f&oslash;rste er ordet &quot;Laktosefri&quot; lidt af en overdrivelse, for Arla skriver jo p&aring; <a href="http://www.arla.dk/appl/HJ/HJ401/HJ401D01.nsf/O/6C094EA3CCBA12F9C12570E5%0d00448B9F" target="new">denne side</a> at den har &quot;et lille eller et reduceret indhold af laktose.&quot;</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Under ford&oslash;jelsen bliver laktose opdelt i glukose og galaktose ved hj&aelig;lp af enzymet laktase. Og den anden halvddel af laktosen, galaktosen, er der tilsyneladende stadig i rigelige m&aelig;ngder i drikken. Eksempelvis skriver en Gitte &Oslash;stergaard p&aring; samme site:</font></p>
						<p><font size="2" color="#993300" face="Trebuchet MS, Geneva, Arial, Helvetica, SunSans-Regular, sans-serif">&quot;Min datter har en sygdom der betyder at hun skal holde di&aelig;t fri for galaktose og laktose. I jeres nye Laktosefri m&aelig;lk er der ingen laktose men et h&oslash;jt indhold af galaktose og dermed lig med gift for min datter.<br>
								Vi har et problem med jeres laktosefri m&aelig;lk, da personer i min datters omgangskreds jo ser denne som et valgbart produkt.<br>
								M&aring; vi opfordre til at denne laktosefri m&aelig;lk kunne f&aring; en m&aelig;rkat p&aring; emballagen &quot;at den ikke er velegnet til personer med galaktos&aelig;mi.&quot; ? ?<br>
								Jeg h&aring;ber I forst&aring;r vores frustration og angst for at personer i god tro giver denne m&aelig;lk til vores datter.</font></p>
						<p><font size="2" color="#993300" face="Trebuchet MS, Geneva, Arial, Helvetica, SunSans-Regular, sans-serif">Venlige hilsner</font></p>
						<p><font size="2" color="#993300" face="Trebuchet MS, Geneva, Arial, Helvetica, SunSans-Regular, sans-serif">Gitte &Oslash;stergaard&quot;</font></p>
						<p><font size="2" color="#993300" face="Verdana, Arial, Helvetica, sans-serif"><br>
							</font><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Jeg har ikke haft tid til at s&aelig;tte mig ind i hvad galaktose betyder for folk p&aring; SCD.... Men bortset fra det er det en &quot;langtidsholdbar m&aelig;lk&quot;. Kort sagt: et industri-produkt som jeg personligt vil holde mig langt v&aelig;k indtil det modsatte er bevist.</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KH Mik<br>
								<br>
								<br>
								<br>
									19/02/2007 kl 22:23 skrev Christoffer:</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Hej igen Mik</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Men tror du ikke der er liges&aring; lidt laktose i som i hjemmelavet yoghurt?<br>
								Det er vel nogenlunde samme princip, er det ikke?</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Ha en fortsat god aften, nu vil jeg ikke forstyrre mere</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Christoffer<br>
								<br>
								<br>
								<br>
								Hej Christoffer</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Efter sigende er laktoseprocenten p&aring; cirka 0,5% eller deromkring i hjemmelavet yoghurt og i &quot;dry curd cottage cheese&quot; = hytteost.</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">S&aring; jo - du har da ret i at ogs&aring; i SCDi&aelig;ten er der &aring;bnet for et 0,5 procents indtag af laktose.</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Et springende sp&oslash;rgsm&aring;l er i den forbindelse om GALAKTOSEN er en &quot;synder&quot; i et bet&aelig;ndt tarmsystem eller om den netop ikke er det. Det ved jeg ikke. Det kr&aelig;ver lidt efterforskning / research....</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">Skriver de p&aring; m&aelig;lkeflasken hvad procenten er i den &quot;Laktosefri&quot; m&aelig;lk?</font></p>
						<p><font size="2" face="Verdana, Arial, Helvetica, sans-serif">KH Mik</font></p>
						<p><br>
						</p>
						<p></p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
						</p>
						<p><br>
								Subject: <b>Laktosefri yoghurt kan k&oslash;bes i K&oslash;benhavn</b><br>
								Tuesday, 31 January 2006 10:58:02 AM<br>
							From:		<!--mismads88@hotmail.com-->&quot;Helene&quot;<br>
							To:  &lt;home@mikaidt.dk&gt;<br>
						</p>
						<p>Hej Mik<br>
							<br>
							Hos<br>
						</p>
						<p>
							SPECIAL Foods<br>
							Rosen&oslash;rns Alle 39<br>
							1970&nbsp; Frederiksberg C<br>
								Tlf: 3825 4344<br>
							&nbsp;<br>
							vil man snarest kunne k&oslash;be laktosefri ymer og fl&oslash;de fra det finske mejeri Valio. Ejeren af butikken har gode forbindelser og kan p&aring; foresp&oslash;rgsel ogs&aring; hjemhente andre laktosefri produkter fra Valio, jeg ved Valio ogs&aring; laver laktosefri hytteost.<br>
							&nbsp;<br>
								Hilsen Helene<br>
							<br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
						</p>
						<p><br>
							<br>
							From: &quot;Louise Volsing&quot; &lt;louise.volsing[snabela]tele2adsl.dk&gt;<br>
							To: &lt;home@mikaidt.dk&gt;<br>
								Subject: <b>mandelmel</b><br>
								Date: Mon, 14 Nov 2005 21:53:59 +0100<br>
							<br>
								Hej Mik<br>
							Jeg har lige et par sp&oslash;rgsm&aring;l og lidt info.<br>
							Jeg har lavet lidt osteresearch og fundet ud af at dansk danbo og sams&oslash; og lign. Oste skulle v&aelig;re et fors&oslash;g p&aring; at lave en dansk udgave af emmentaler. Hvis det er rigtigt hvorfor m&aring; man s&aring; ikke spise dem?<br>
							&nbsp;<br>
							Og hvordan er det lige med kik&aelig;rter?<br>
							&nbsp;<br>
							S&aring; har jeg talt med Thise mejeri. Mejeristen fortalte mig at deres yoghurt indeholder ml. 1-2 % restlaktose. Og hvis man dr&aelig;ner den halvere man laktoseindholdet da laktosen er i vallen. Indholdet af restlaktose i hytteost uden fl&oslash;den (dry curd) indeholder 1.5 -2.5 % restlaktose s&aring; i teorien kunne man jo godt spise deres yoghurt. Desuden sagde han at man ikke kommer under de 1-2 % restlaktose lige meget hvor l&aelig;nge man lader yoghurten fermentere den bliver bare ekstrem sur. Jeg kunne ikke forestille mig at de blander m&aelig;lk i for at g&oslash;re noget ved konsistensen, som jo er grunden til at man ikke m&aring; spise k&oslash;beyoghurt, da de skriver p&aring; kartonen at konsistensen er forskellig alt efter hvad k&oslash;erne f&aring;r at spise &#150; om de g&aring;r p&aring; gr&aelig;s eller ej. Men jeg spurgte ikke specifikt om det.<br>
							&nbsp;<br>
							Og mandelmel (&oslash;kologisk). Det kan k&oslash;bes i G&aring;rdbutikken som er en &oslash;kologisk k&oslash;bmand med butikker i Holstebro, Viborg og &Aring;rhus. Det koster 260-270 kr. pr kg. hvis man bestiller 10 kg. Man kan ogs&aring; f&aring; mindre men, s&aring; kender jeg ikke prisen, det er noget med fragt og lager og s&aring;rn. Men hvis der er flere som skal ha&rsquo; s&aring; bliver det i hvert fald billigere. Man skal snakke med Jacob, han ved hvad mandelmel er for noget.<br>
							Det er frisk og velsmagende mel. Jeg vil gerne anbefale det.&nbsp;&nbsp;&nbsp;&nbsp;<br>
							Hvis man er til &oslash;ko-mad s&aring; kan jeg ogs&aring; anbefale deres k&oslash;dprodukter i hvert fald dem fra Holstebro. Slagteren her laver for resten frankfurtere og spegep&oslash;lser uden mel og andre &lsquo;ulovlige&rsquo; stoffer.<br>
								Tjek hjemmesiden: <a href="http://www.gaardbutikken.com">www.gaardbutikken.com</a><br>
							&nbsp;<br>
							N&aring; det var det &#x2026;<br>
							&nbsp;Venlig hilsen Louise Volsing<br>
							<br>
							<br>
								Hej Louise,<br>
							<br>
							&gt;emmentaler. Hvis det er rigtigt hvorfor m&aring; man s&aring; ikke spise dem?<br>
							<br>
							Det handler om indholdet af laktose. Hvis det er liges&aring; lavt som i emmentaler, s&aring; er det ok at spise.<br>
							<br>
							&gt;Og hvordan er det lige med kik&aelig;rter?<br>
							<br>
							De er lidt i &quot;gr&aelig;nselandet&quot;. N&aring;r tarmene er s&aring; meget i bedring at de ikke bl&oslash;der, er kik&aelig;rter ok. Men ikke i starten af di&aelig;t-perioden. <br>
							<br>
							<br>
								KH Mik<br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
						</p>
						<p><br>
							<br>
							From: &quot;dormik1[snabela]hansen.tdcadsl.dk&quot; <!--aaby@galnet.dk--><br>
							To:  &lt;home@mikaidt.dk&gt;<br>
								Date: Sunday, 14 August 2005, 5:11 PM +0000<br>
							<b>Subject: ut&aelig;t tarmslimhinde<br>
							</b><br>
							Jeg vil h&oslash;re, om I har erfaringer med kronisk tr&aelig;thed, h&aring;rtab (m&aelig;rkeligt h&aring;r vokser ud uden mineraler), fordi man ikke kan optage maden ordenligt/tarmslimhinden irriteres. Er ut&aelig;t tarmslimhinde/leaky gut/dysbiose med andre ord et &quot;forstadie&quot; til CU og Chrohn?<br>
							<br>
							Jeg har v&aelig;ret kronisk tr&aelig;t i 2 &aring;r, jeg har konstant haft bl&aelig;rebet., herpesudbrud, tandpine, migr&aelig;ne - det ene afl&oslash;ste det andet, s&aring; fik jeg konstateret dysbiose/ut&aelig;t tarmslimhinde. Efter nogle m&aring;neder p&aring; mega-doser B, C og Q 10, har jeg nu mere energi, men jeg taber fortsat h&aring;ret (har gjort det i 12 mdr.). Jeg er sat p&aring; en kur af en ern&aelig;ringsterapeut (D.E.T.), og<br>
							har haft hjertebanken (autoimmun reaktion p&aring; ting, der dr&oslash;ner ud i blidet), og har af min l&aelig;ge f&aring;et diagnosen &quot;stress&quot;, men jeg er ikke specielt stresset. Min &quot;vej&quot; har v&aelig;ret h&aring;r og lang og af fejle noget, ingen kan s&aelig;tte ord p&aring;, har v&aelig;ret utroligt h&aring;rds, psykisk, &oslash;konomisk (har kostet min 20.000 kr. i div. behandlinger og unders&oslash;gelser indtil nu), forst&aring;else for familien (den er udeblevet), har ofte v&aelig;ret ved at give op?<br>
							<br>
								Er der nogen, der har erfaringer med SensiStop og mave-tarmsygdomme?<br>
							<br>
								Mvh<br>
								Dorthe<br>
							<br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
						</p>
						<p><br>
						</p>
						<p><br>
							From: &quot;Mai-Britt&quot; <!--framai@mail.tele.dk--><br>
							To:  &lt;home@mikaidt.dk&gt;<br>
								Date: Sunday, 07 August 2005, 11:03 PM +0000<br>
							<b>Subject: Besked fra SCD Website<br>
								<br>
							</b>Hej Mik Aidt<br>
							<br>
							Har med interesse l&aelig;st bogen&quot;Bryd den onde cyklus&quot; samt efterf&oslash;lgeren, og hvad der i&oslash;vrigt er skrevet af indl&aelig;g p&aring; nettet bl.a mange, som du har skrevet. Dette har givet mig meget lyst til selv at tage h&aring;nd om min sygdom, og pr&oslash;ve at f&aring; det bedre, og i f&oslash;rste omgang undg&aring; anden medicinering end vedligeholdelsesdosis. Jeg har nogle sp&oslash;rgsm&aring;l til dig, som jeg h&aring;ber du har tid og lyst til at svare p&aring;.<br>
							Har Colitis p&aring; 2. &aring;r, og er g&aring;et &quot;delvis&quot; i gang med kuren. Laver selv yoghurt, men synes det er sv&aelig;rt at f&aring; en travl dagligdag til at h&aelig;nge sammen med at skulle lave mandelmel og nogle af de br&oslash;d, som iflg. kuren kan laves.<br>
							Pr&oslash;ver at se om det kan g&aring; med speltmel. Bruger ogs&aring; spelt- og emmerpasta samt koger spelt i stedet for ris. Hvad siger din erfaring med disse gamle kornsorter? Jeg har f&aring;et det bedre, og har f.eks. ikke mavesmerter mere, men er bestemt ikke ovre et langvarigt udbrud af sygdommen, s&aring; hvis spelt m.v. ER d&oslash;mt ude, s&aring; m&aring; jeg selvf&oslash;lgelig ogs&aring; pr&oslash;ve med det.<br>
							Et andet sp&oslash;rgsm&aring;l drejer sig om sukker. Der tales om at man skal undg&aring; raffineret sukker, men hvad med uraffineret sukker, som f.eks. Muscovada-sukker. Kan det bruges?<br>
							H&aring;ber du kan hj&aelig;lpe mig videre.<br>
							<br>
								Venlig hilsen<br>
								Mai-Britt Jensen<b><br>
								<br>
							</b><br>
							<br>
							<br>
							<br>
								Hej Mai-Britt,<br>
							<br>
							Tillykke med din beslutning om at tage ansvaret for dit helbred i egne h&aelig;nder. Det er en stor og vigtig beslutning. <br>
							<br>
							For at starte bagfra med dine sp&oslash;rgsm&aring;l: Du skal undg&aring; ALT sukker. Alt. Ogs&aring; det som skjuler sig i forskellige forkl&aelig;dninger, eksempelvis laktosen (m&aelig;lkesukker) i mange oste, etc. Stivelse er ford&oslash;jelsesm&aelig;ssigt set ogs&aring; en sukker-art, og det er prim&aelig;rt DERFOR at pasta, ris, hvede, spelt, m.m. er p&aring; minuslisten.<br>
							<br>
							I det hele taget er det, som din bevidsthed skal kredse omkring ikke s&aring; meget hvorvidt du f&aring;r lavet hjemmelavet yoghurt eller ej, men at du undg&aring;r sukker og stivelse s&aring; meget du overhovedet kan - og ihvertfald undg&aring;r at indtage det i de m&aelig;ngder, som danskere normalt spiser det.<br>
							<br>
							Alting afh&aelig;nger af i hvilken fase af sygdommen du er, s&aring; jeg kan ikke komme med nogen &quot;f&aelig;rdige svar&quot; til dig. Men generelt og i forhold til SCD vil jeg sige at b&aring;de spelt- og emmerpasta er &quot;no way&quot;!<br>
							<br>
							<br>
								mvh Mik<br>
							<br>
						</p>
						<p><br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
						</p>
						<p><br>
							<br>
							From: &quot;Hanne Aaby&quot; <!--aaby@galnet.dk--><br>
							To:  &lt;home@mikaidt.dk&gt;<br>
								Date: Monday, 13 June 2005, 12:04 PM +0000<br>
							<b>Subject: Ang.: Colitis ulcerosa og ern&aelig;ring<br>
								<br>
								<br>
							</b>Hej<br>
							<br>
							Efter at have haft et kraftigt udbrud af colitis ulcerosa efter 10 &aring;r uden symptomer mailede jeg til L&aelig;ge Carsten Vagn-hansen og fik 4 timer efter et uddybende svar.<br>
							Han anbefalede Vita Biosa, olivenblads ekstrakt , calcium- magnesium, de 8 essientielle sukkerstoffer samt di&aelig;t.<br>
							<br>
							Da jeg 4 uger senere skulle til unders&oslash;gelse, var der intet tegn p&aring; bl&oslash;dninger, og der har intet v&aelig;ret siden.<br>
							<br>
							Jeg har l&aring;nt b&oslash;gerne: Bryd den onde cyklus    og   Forts&aelig;t den gode cyklus, men har lavet min egen kur.<br>
							<br>
							Jeg t&aring;ler nemlig godt Thieses &oslash;kologiske yoghurt (0,5 %) og jeg t&aring;ler ogs&aring; gluten i mild form.  Ikke som hvedemel, men godt som havregryn, bulgur, rug og spelt.<br>
							S&aring; mit forslag er, at n&aring;r dit udbrud er helt ovre, s&aring; pr&oslash;v dig frem med &eacute;n madvare ad gangen, for p&aring; den m&aring;de kan du hurtigt se, hvad du ikke t&aring;ler.<br>
							<br>
							Dette fik mig til at efterlyse en ern&aelig;ringsr&aring;dgiver p&aring; Fyn, men der var ingen.  S&aring; fik jeg kontakt med Ern&aelig;ringsr&aring;dgiver Marianne Fjordg&aring;rd, der underviser p&aring; Ern&aelig;ringsterapeut-uddannelsen i Kbh, og f&aring;r hende nu til at komme 5 weekender til Odense  og undervise i ern&aelig;ring, forebyggelse og behandling af sygdomme og bl. a Morbus Chron og Colitis Ulcerosa.   <br>
							<br>
							Hvis nogle skulle v&aelig;re interesseret i at deltage i disse 5 weekendkurser, er der stadig ledige pladser og I kan tilmelde jer ved at g&aring; ind p&aring; min hjemmeside, og finde min mailadresse eller tlf. nr. : <a href="http://www.123hjemmeside.dk/aaby">www.123hjemmeside.dk/aaby</a>      Alle 5 kurser koster kr. 5.000,- med undervisning l&oslash;rdag og s&oslash;ndag kl. 10.00- 18.00     <br>
							<br>
							Jeg har oplevet at kosten har en virkelig stor betydning ved Colitis Ulcerosa, og den psykiske balance ogs&aring; skal v&aelig;re iorden.  Derudover er der en del kosttilskud og naturl&aelig;gemidler, der har en virkelig god virkning.<br>
							<br>
							H&aring;ber l&aelig;gerne en dag vil r&aring;dgive i dette.  Jeg ringede til egen l&aelig;ge allerede 1 m&aring;ned f&oslash;r  jeg fik tid ved speciall&aelig;ge, og hun gav mig overhovedet intet r&aring;d eller forslag til egen behandling.  Hvorfor ikke?  L&aelig;ge Carsten Vagn-Hansen kendte udm&aelig;rket til egen behandling af Colitis Ulcerosa.<br>
							Mon l&aelig;ger og politikere er klar over, HVOR mange penge penge og menneskelige lidelser og sygdomme der kunne spares, hvis vi fik informationer om egen behandling og hj&aelig;lp til det??  Det ville v&aelig;re mange millioner.<br>
							<br>
							Mange fynske hilsner &nbsp; Hanne Aaby<br>
							<br>
							<br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
						</p>
						<p><br>
						</p>
						<p><br>
						</p>
						<p>From: &quot;Mogens&quot; <!--hondo@sol.dk--><br>
							To: &lt;home@mikaidt.dk&gt;<br>
							Date: Saturday, 4 June 2005, 1:22 PM +0000<br>
							<b>Subject: Symbioflor og let yoghurt</b></p>
						<p><br>
							Hej. <br>
							Har v&aelig;ret symptomfri et par &aring;r p&aring; kuren.<br>
							Har lige haft et tilbagefald, en m&aring;nedstid 4-5 gange p&aring; toilet om dagen.Og<br>
							n&aring;de at tabe mig 4 kg,Kun lidt blod.<br>
							Men s&aring; k&oslash;bte jeg m&aelig;lkesyrebakterie fryset&oslash;rret. (symbioflor) er navnet.<br>
							Dagen efter helt normal aff&oslash;ring spiste 3 om dagen 15min f&oslash;r jeg skulle<br>
							spise.<br>
							Og spiser dem st&aelig;dig v&aelig;rdag.og har det godt.Har taget 5 kilo p&aring; igen.<br>
							N&aring;r jeg laver yoghurt.K&oslash;ber jeg bare 1liter yoghurt i brugsen,og stiller<br>
							den i termostatstyret kasse jeg har bygget.<br>
							26 timer efter har jeg laktose fri yoghurt lige til at spise.Let, ikke?<br>
							Mvh mogens.<br>
							<br>
							<br>
						</p>
						<p><br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
						</p>
						<p><br>
							<br>
							<br>
						</p>
						<p>From: &quot;Charlotte&quot; <!--chajoer@tiscali.dk--><br>
							To:  &lt;home@mikaidt.dk&gt;<br>
							Date: Friday, 22 April 2005, 12:37 AM +0000<br>
							<b>Subject: Besked fra SCD Website</b></p>
						<p>Hej !</p>
						<p>Jeg har colitis ulcerosa, og er i dag blevet foresl&aring;et Imurell-behandling. Det har jeg det rigtig skidt med. Nu m&aring; jeg g&oslash;re noget selv. Jeg har b&oslash;gerne &quot;Bryd den onde Cyklus&quot; samt &quot;Forts&aelig;t den gode cyklus&quot;, og jeg har nu fundet en side p&aring; nettet omhandlende samme emne, og her fandt jeg din adresse. MEN jeg undrer mig over, at siden ikke er opdateret siden juni 2004. Kuren/di&aelig;ten er vel stadig okay, ik? ER der noget nyt, jeg b&oslash;r vide ?? Har du det stadig okay uden medicin ?????&nbsp;</p>
						<p>Med venlig hilsen</p>
						<p>Charlotte J</p>
						<p><br>
							&nbsp;</p>
						<p>Hej Charlotte,</p>
						<p>Tillykke med din beslutning. Jeg kan p&aring; det varmeste anbefale de to b&oslash;ger. Og at du ogs&aring; selv studerer videre ved at s&oslash;ge informationer og gode r&aring;d p&aring; nettet, i mailinggrupper, m.m.</p>
						<p>Det allervigtigste ved den beslutning er, at du dermed har taget, er beslutningen om at tage ansvaret for dit helbred i egne h&aelig;nder.</p>
						<p>&quot;Trust your own gut-feeling&quot; - som de siger p&aring; engelsk. &quot;Stol p&aring; din egen tarmfornemmelse&quot;!&nbsp;&nbsp; &gt;&gt; &quot;S&aelig;t dig ind i sagerne - og g&oslash;r s&aring; det, som du finder ud af og fornemmer er rigtigt for DIG!&quot;</p>
						<p>www.scdiet.org ER blevet opdateret mange gange siden 2004, men m&aring;ske ikke lige forsiden, eller d&eacute;n bestemte side, du har v&aelig;ret inde p&aring;.</p>
						<p>Senest har SCDi&aelig;ten f&aring;et en masse omtale og &quot;publicity&quot; i USA, fordi Pearl Jams guitarist har stillet sig offentligt frem og fortalt verdenspressen, hvordan SCD har hjulpet ham til at blive rask.</p>
						<p>&nbsp;</p>
						<p>&gt; Kuren/di&Ecirc;ten er vel stadig okay, ik?</p>
						<p>Det er den. Som antydet ovenfor er di&aelig;ten ALENE ikke n&oslash;dvendigvis tilstr&aelig;kkeligt til den komplette helbredelse, men den vil - i langt de fleste tilf&aelig;lde - bringe dig et godt stykke ad vejen. M&aring;ske vil du finde ud af at du har brug for justeringer eller yderligere stramninger, og du vil ogs&aring; finde ud af, at du m&aring; kigge p&aring; andre ting i dit liv, s&aring;som mineral- og vitamintilskud, vand-indtagelse, s&oslash;vn, motion, etc. (Se <a href="gode_raad.html">denne her side</a>)</p>
						<p>&nbsp;</p>
						<p>&gt;ER der noget nyt, jeg b&oslash;r vide ??</p>
						<p>Der kommer hele tiden nyt - ogs&aring; p&aring; forskningsomr&aring;det. Men der er ikke lige noget afg&oslash;rende nyt som jeg kan komme i tanke om er sket inden for de sidste par &aring;r i forhold til SCD.</p>
						<p>Seneste nyt her hos mig personligt er, at jeg har besluttet mig for at melde mig ud af Colitis-Crohn Foreningen. For DER h&oslash;rer man ihvertfald ikke noget nyt. Udover hvad medicinalindustrien har udviklet af produkter, som de gerne vil s&aelig;lge os.</p>
						<p>Jeg har v&aelig;ret medlem siden midt i 1990erne, og har aldrig kunnet forst&aring;, hvorfor man i foreningen ikke &oslash;nsker at fort&aelig;lle sine nye medlemmer om de mange gode erfaringer, folk har haft med SCD. Jeg opretholdt alligevel mit medlemskab, for se om der skulle ske noget nyt eller en &aelig;ndring i deres negative indstilling til at kosten skulle have en betydning, men det har ikke v&aelig;ret tilf&aelig;ldet.</p>
						<p>&nbsp;</p>
						<p>&gt;Har<br>
							&gt;du det stadig okay uden medicin ?????&nbsp;</p>
						<p>Ja. Ikke bare &quot;okay&quot;. Jeg har en helt og aldeles perfekt tarm - efter hvad jeg kan se, n&aring;r jeg er p&aring; toilettet. (Jeg har ikke v&aelig;ret til nogen form for unders&oslash;gelse siden 1996, hvor jeg helt og aldeles meldte mig ud af &quot;l&aelig;ge-systemet&quot;). Jeg startede p&aring; SCD i august 1996 og har dermed snart ni &aring;rs jubil&aelig;um. Dette mit ottende &aring;r er det f&oslash;rste &aring;r, hvor jeg - efter ikke at have set noget til sygdommen de sidste fire-fem &aring;r - er begyndt at sl&aelig;kke lidt p&aring; di&aelig;ten og ENGANG i mellem at spise lidt br&oslash;d, ris, eller lignende. Det begyndte p&aring; en rejse i Indien (<a href="http://www.mikaidt.dk/india">www.mikaidt.dk/india</a>), hvor man spiser en kost, som gjorde at jeg ofte kun havde valget mellem at g&aring; p&aring; kompromis med di&aelig;ten eller sulte.</p>
						<p>Jeg regner ikke med at se noget til min colitis nogensinde igen. Og t&aelig;nk dig: jeg som har haft l&aelig;ger, der kiggede mig dybt i &oslash;jnene og med rynkede bryn sagde: &quot;Du har f&aring;et en kronisk sygdom, og det vil kun blive v&aelig;rre fra nu af, indtil du skal opereres...&quot;. De aner ikke hvad de taler om, vores k&aelig;re l&aelig;ger. Og hvor er det trist, at s&aring; mange mennesker kommer under skalpellen og f&aring;r stomi, m&aring;ske uden at det overhovedet havde v&aelig;ret n&oslash;dvendigt.</p>
						<p>&Oslash;nsker dig alt mulig held og lykke med SCD. Skriv/ring gerne, hvis du vil h&oslash;re mere.</p>
						<p>mvh Mik</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
							<br>
							From: &quot;Bj&oslash;rg&quot; <!--bjoerg_christiansen@yahoo.dk--><br>
							To: &lt;home@mikaidt.dk&gt;<br>
								Date: Fri, 29 Oct 2004 15:11<br>
								Subject: <b>kefir<br>
								<br>
							</b>Jeg kom tilf&aelig;ldigvis til at se denne gruppe og undres p&aring; hvorfor dem der har problemer med tarmen ikke drikker kefirm&aelig;lk der indeholder langt flere af de nyttige bakterier end yougurt og smager bedre. Jeg fremstiller kefir af m&aelig;lk og kefir svampen og det er mangen gode resultater med dem der har tarmsygdommer og indtager kefir m&aelig;lk.</p>
						<div>beste hilsener Bj&oslash;rg</div>
						<p>&nbsp;</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
							<br>
							<br>
						</p>
						<p>From: &quot;Inge Bang&quot; <!--ingebang@privat.dk--><br>
							To: &lt;home@mikaidt.dk&gt;<br>
							Date: Thu, 22 Jul 2004 23:53<br>
							Subject: <b>til SCD-brevkassen: Hom&oslash;opatisk medicin</b><br>
						</p>
						<p>K&aelig;re alle<br>
							<br>Hom&oslash;opatisk medicin har gjort mig medicin- og symptomfri.<br>
							<br>Jeg har CU og har fulgt di&aelig;ten i snart to &aring;r - har det godt med den men kunne ikke slippe af med den ene Asacol-stikpille, jeg tog dagligt. N&aring;r jeg fors&oslash;gte at trappe ned efter en periode uden bl&oslash;dning, fik jeg altid tilbagefald.<br>
							<br>For 3 m&aring;neder siden h&oslash;rte jeg om en hom&oslash;opat, der efter sigende kunne kurere CU-patienter. Jeg ops&oslash;gte hende og har v&aelig;ret uden Asacol og uden bl&oslash;dning siden!<br>
							<br>Jeg startede p&aring; en kur mod bet&aelig;ndelsen samt rigelige m&aelig;ngder af mineraler og vitaminer. Efter et par m&aring;neder var bet&aelig;ndelsen definitivt v&aelig;k og jeg tager nu forskellige kosttilskud, der bl.a. opbygger min tarm, styrker mit kredsl&oslash;b og h&aelig;ver mit blodsukker. (Det er bevidst, jeg ikke skriver hvilke hom&oslash;opatiske produkter jeg f&aring;r, da det vil variere fra person til person.)<br>
							<br>Jeg f&oslash;lger stadig SCD i store tr&aelig;k og har t&aelig;nkt at g&oslash;re det i et &aring;rs tid, hvorefter jeg forh&aring;bentlig kan spise lidt kartofler og rugbr&oslash;d m.m. - men giftstoffer som hvidt br&oslash;d og hvidt sukker kommer dog aldrig i mine tarme igen.<br>
							<br>Min energi er vendt tilbage, jeg f&oslash;ler mig rask - ja indimellem kniber jeg mig selv i armen, for sagde l&aelig;gen p&aring; sygehuset ikke, at CU er en kronisk sygdom??<br>
							<br>Hom&oslash;opaten der har hjulpet mig er Ruth Olsen, telefon: 4871 2630<br>
							<br>
							Bedste hilsener fra Inge<br>
							<br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<br>
						<p><br>
							<br>
							<br>
							<br>
							<br>
							Subject: SDC-link<br>
							From: &quot;Claus Hancke&quot; <!--hancke@c.dk--><br>
							To: &lt;home@mikaidt.dk&gt;<br>
							Date: Sun, 30 May 2004 22:11:34<br>
							<br>K&aelig;re Mik<br>
							<br>
							Min kompliment til <a href="/||ARCHIVE_SUBDIRECTORY||/dk/scd013.html">http://www.scdiet.org/dk/scd013.html</a>, som jeg gerne vil linke til, hvis det er i orden med dig.<br>Jeg har i de sidste 17 &aring;r v&aelig;ret p&aring; kursus i USA hvert halve &aring;r, og fik i sidste uge af min gode kollega Ron Hoffman anbefalet websitet til gavn for mine Chron- og Colitis patienter (og mange andre).<br>S&aring; hvis du ikke har noget imod det, vil jeg lave et link fra <a href="http://www.iom.dk" target="new">www.iom.dk</a><br>
							Tak og venlig hilsen<br>
							-Claus H</p>
						<p>Claus Hancke<br>Speciall&aelig;ge i Almen Medicin<br>Institut for Orthomolekyl&aelig;r Medicin<br>
							Lyngby Hovedgade 37<br>
							2800 - Kgs.Lyngby<br>
							<a href="http://www.iom.dk" target="new">www.iom.dk</a></p>
						<p></p>
						<p><br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<br>
						<br>
						<p><br>
							Subject: Yoghurtmaskine<br>
							From: &quot;Lene&quot; <!--&lt;red@gamletekster.dk&gt;--><br>
							To: &lt;home@mikaidt.dk&gt;<br>
							Date: Wed, 26 May 2004 10:34:35<br>
							<br>P&aring; foranledning af siden www.scdiet.org har jeg k&oslash;bt en yoghurtmaskine i Tyskland, men er &aelig;rlig talt lidt skuffet. Temperaturen overstiger 50 gr C endsk&oslash;nt den burde v&aelig;re omkring 42 - dette pr&aelig;ciseres netop p&aring; siden. Yoghurtmaskinen kan derfor ikke anbefales.<br>
							Venlig hilsen<br>
							Lene <!--Vestergaard--><br>
							<br>
							<br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<p><br>
							<br>
							<br>Subject: L&aelig;serbrev til brevkassen<br>
							From: &quot;Bodil<!--Kj&aelig;rgaard Nielsen-->&quot; <!--&lt;bkn @ silhorko.dk&gt;--><br>
							To: &quot;home@mikaidt.dk&quot;<br>
							Date: Wed, 5 Nov 2003 12:22:26<br>
							<br>K&aelig;re alle<br>
							<br>Jeg er 48 og har lidt af ulcer&oslash;s colitis i &aring;revis og er nu blevet truet med operation inden for en horisont p&aring; 2 &aring;r, hvad jeg naturligvis gerne vil undg&aring;. Igennem &aring;rene har jeg afpr&oslash;vet diverse kostkure (fx udeladelse af g&aelig;r og andet, der fremmer svampev&aelig;kst, og kost baseret p&aring; syre/base-teori) fra naturl&aelig;ger og andre - dog uden positivt resultat. Jeg har altid ment, at der m&aring;tte kunne g&oslash;res noget igennem kosten. F&aelig;lles for kostkurene er imidlertid, at de alle har indeholdt stivelse i form af fx havregr&oslash;d, havresuppe, br&oslash;d med kerner eller kartofler.<br>
							<br>Apropos kernebr&oslash;d &#150; s&aring; er det if&oslash;lge kloakarbejdere netop br&oslash;dkerner, der er en medvirkende &aring;rsag til tilstopningen af vores kloaksystemer, dvs. raske mennesker kan heller ikke ford&oslash;je dette opreklamerede p&aring;fund.<br>
							<br>Diverse l&aelig;ger har ikke v&aelig;ret enige i, at der kunne g&oslash;res noget igennem kosten. Senest har jeg konsulteret en di&aelig;tist med mange &aring;rs erfaring fra hospitalsv&aelig;senet. Formedelst 1.000 kroner udarbejdede hun en aldeles v&aelig;rdil&oslash;s kostplan, selv om hun indr&oslash;mmer, at hun ikke tidligere har arbejdet med patienter med den type sygdom.<br>
							<br>Jeg f&oslash;ler trang til st&aelig;rkt at advare mod disse formodentligt velmente kostplaner. Di&aelig;tistens kostplan adskiller sig ikke v&aelig;sentligt fra, hvad jeg tidligere har pr&oslash;vet. Den indeholder stivelse i stride str&oslash;mme og forbyder mig n&aelig;rmest at spise frugt, fordi frugt indeholder fruktose. Den sv&aelig;lger i morgenmadsprodukter, grovbr&oslash;d, rugbr&oslash;d, pasta, ris, kartofler, k&aelig;rnem&aelig;lk, Gaio, Cultura, saftevand, te og kaffe m.m. &#150; kort sagt masser af stivelse og laktose tilsat lidt sukker. En anden svaghed ved di&aelig;ten er kombinationen af v&aelig;ske og mad. Min erfaring siger mig, at indtagelse af kold v&aelig;ske ikke b&oslash;r finde sted samtidig med spisning, fordi det virker som en slukning af forbr&aelig;ndingen, dog b&oslash;r visse piller (fx kalktabletter) indtages med vand i forbindelse med et m&aring;ltid. Det er heller ikke nogen god ide at indtage et sent aftensm&aring;ltid, som di&aelig;ten ogs&aring; foreskriver. Ford&oslash;jelsessystemet skal simpelthen have ro.<br>
							<br>P&aring; et tidspunkt n&aelig;vnte jeg bogen om den specifikke kulhydratdi&aelig;t for di&aelig;tisten. Jeg havde p&aring; det tidspunkt bestilt bogen, men endnu ikke modtaget den. Di&aelig;tisten afviste den med henvisning til en l&aelig;ge p&aring; Rigshospitalet, der skulle have sagt, at den ikke var videnskabeligt bevist og i &oslash;vrigt baserede sig p&aring; et enkelt tilf&aelig;lde. Det videnskabelige i di&aelig;tistens eget di&aelig;tforslag blev ikke underbygget. Di&aelig;tisten anerkendte heller ikke &oslash;kologiske/biodynamiske f&oslash;devarer, fordi der ikke fremg&aring;r &quot;fedtenergiprocenter&quot; af varedeklarationerne.<br>
							<br>Jeg har nu indledt behandling af mig selv efter den specifikke kulhydratdi&aelig;t. Jeg indtager s&aring; store doser medicin, at jeg nok f&aring;r vanskeligt ved at m&aelig;rke forskel, men h&aring;bet er der stadig. Jeg f&aring;r dagligt 50 mg Prednisolon (under nedtrapning endnu en gang), 150 mg Imurel (kemotabletter) og 1600 mg Asacol. Jeg er overf&oslash;lsom over for Salazopyrin. Som barn kunne jeg ikke fordrage at f&aring; serveret stegt fl&aelig;sk med persillesovs og kartofler, fordi jeg vidste, at jeg ville have hovedet fuld af bet&aelig;ndte knopper n&aelig;ste dag. Di&aelig;tens sm&oslash;r har jeg derfor udskiftet med planteolier og fiskeoliekapsler, og fedt bortsk&aelig;res i det hele taget.<br>
							<br>Jeg har v&aelig;ret medlem af patientforeningen i &aring;revis, men jeg synes ikke, at jeg har f&aring;et noget fornuftigt ud af det. Medlemsbladet siger ikke mange ord om kostens betydning, men derimod en hel del om T-pouch-operationer og andre operationsmetoder. S&aring; ogs&aring; her forekommer det mig, at der er g&aring;et beton i tilgangen til emnet. Burde man ikke i stedet belyse, hvad vi selv kan g&oslash;re for at undg&aring; disse belastende og uoprettelige<br>
							operationer?<br>
							<br>K&aelig;rlig hilsen Bodil<br>
							<br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<br>
						<p><br>
							Subject: [scd-dk] Ny p&#140; siden<br>
							From: &quot;scd-dk&quot; &lt;scd-dk@yahoogroups.com&gt;<br>
							Date: Tue, 04 Nov 2003 14:41:55 -0000<br>
							<br>
							Hej alle!<br>Jeg er en pige p&aring; 26 &aring;r med MC. Jeg har siden jeg fik konstateret det<br>som 19 &aring;r v&aelig;ret ret uheldig, hvilket g&oslash;r at jeg i dag kun har en halv<br>
							tyndtarm tilbage og ingen tyktarm. Jeg har derfor stomi hvilket jo er<br>
							en vidunderlig opfindelse.<br>N&aring; men til det mest uheldige... Den remicade jeg har f&aring;et, som plejer<br>at virke helt perfekt er desv&aelig;rre holdt op med at virke.<br>S&aring; nu til jer derude... Er der ikke nogen der har held med et eller<br>andet? og hvad? Alternativt, kostoml&aelig;gning eller andet?<br>Jeg h&aring;ber virkelig, at der er nogen der kan hj&aelig;lpe... tr&aelig;nger til<br>lidt hj&aelig;lp, som ikke hedder prednisolon. :-)<br>K&aelig;rlig hilsen Lise<br>
							<br>
						</p>
						<p>Subject: Re: [scd-dk] Ny p&#140; siden<br>
							From: &quot;mik aidt&quot; &lt;home@mikaidt.dk&gt;<br>
							Date: Tue, 04 Nov 2003 16:53:46<br>
							<br>
							Hej Lise,<br>Jo, der ER faktisk adskillige, som &quot;har held med et eller andet&quot;. Det er en l&aelig;ngere snak, og jeg vil anbefale dig at starte med selv at bladre rundt p&aring; internettet og snuse til de mange forskellige websites, der findes om emnet - (hvis du ikke forl&aelig;ngst HAR gjort det?).<br>Det f&oslash;rste og helt grundl&aelig;ggende skift, der skal ske, hvis du vil videre / ud af den nedadg&aring;ende cyklus, er at du m&aring; tage ansvaret for din krops helbred og dine tarmes tilstand tilbage i egne h&aelig;nder. L&aelig;gernes svar kan du ikke bruge til meget, for som du p&aring; s&oslash;rgeligste vis har m&aring;ttet konstatere, kender de ikke nogen kur for crohns/colitis. Selvom l&aelig;gerne pr&oslash;ver at give indtryk af noget andet, famler de n&oslash;jagtigt lige s&aring; meget p&aring; dette omr&aring;de som alle de &quot;alternative&quot; g&oslash;r.<br>Med andre ord: det handler om at bruge tid p&aring; at s&aelig;tte sig ind i tingene og drage sine egne konklusioner. D&eacute;n proces starter p&aring; internettet.<br>Der er mange &quot;krejlere&quot; p&aring; nettet, der r&aring;ber om kur og helbredelse. Dem skal du ikke n&oslash;dvendigvis lytte til, men m&aring;ske heller ikke n&oslash;dvendigvis afvise. Ingen har endnu det den definitive l&oslash;sning p&aring; dette problem med tarmbet&aelig;ndelse, der g&aring;r i &quot;selvsving&quot;, men at der ER m&aring;der at helbrede sig selv p&aring;, det er der hundredtusinder af mennesker, som har haft held med.<br>S&aring; m&aring;ske den vigtigste viden, du hermed skal have er, at: ja, der er h&aring;b! Der ER en vej ud af bet&aelig;ndelseshelvedet.<br>Men som sagt - at finde den er en meget individuel og personlig proces, som du selv m&aring; tage hul p&aring; ved at s&aelig;tte dig p&aring; skoleb&aelig;nken foran din computersk&aelig;rm. Og s&aring; begynde at skrive sammen med folk og l&aelig;re af deres erfaringer.<br>
							KH Mik</p>
						<br>
						<br>
						<br>Subject: [scd-dk] Crohn &amp; Glycoern&aelig;ring!! Fantastiske resultater.<br>
						From: &quot;scd-dk&quot; &lt;scd-dk@yahoogroups.com&gt;<br>
						Date: Tue, 4 Nov 2003 16:29:01<br>
						<br>
						Hej Alle<br>
						<br>Jeg har haft Crohn de sidste 8 &aring;r, og er blevet opereret to gange i den periode, resten af sygdomshistorien kan du l&aelig;se nederst i mailen, da den er mindre v&aelig;sentlig her!<br>
						<br>I dag er jeg uden medicin p&aring; 7. m&aring;ned, uden smerter, og hvorfor?? Jo<br>
						fordi jeg har eksperimenteret med mange alternative ting lige siden<br>l&aelig;gerne gav mig det r&aring;d at krydse fingre n&aring;r nu jeg skulle ud af<br>
						Prednisolonen!!!! Dette kunne jeg ikke leve med.<br>
						<br>Svaret hedder Glyco-ern&aelig;ring, en opdagelse der af forskere betegnes som<br>st&oslash;rste opdagelse siden man fandt ud af, og grundlagde vitaminernes<br>
						betydning for vores krop! Og hvordan er det nu med vitamintilskud i dag?<br>(et verdensomsp&aelig;ndende foretagende i mere end 10.000&rsquo;er af udgaver).<br>Forskningen bygger p&aring; at vi i vores daglige kost p&aring; grund af<br>storproduktion ikke f&aring;r d&aelig;kket vores behov for disse 8 essentielle<br>sukkerarter, der ikke skal v&aelig;re energigivende, men simpelthen n&oslash;dvendige<br>
						for vores cellers opbygning og daglige funktion.<br>
						<br>Jeg hoppede p&aring; vognen med det samme, da jeg fik lejlighed til at blive<br>forhandler af Aloe Vera fra det Verdensomsp&aelig;ndende selskab FLP, der i<br>dag har patent p&aring; den stabiliseringsproces der bevirker at Aloe&rsquo;en<br>
						bibeholder sin fantastiske virkning, og i dag har jeg ikke fortrudt et<br>eneste &oslash;jeblik. Dette vil jeg gerne hj&aelig;lpe alle Jer med ogs&aring; at f&aring;<br>kendskab til, da Aloe Vera Gel&rsquo;en (ogs&aring; kaldet Aloe Vera Juice)<br>indeholder alle disse 8 sukkerarter! Manglen p&aring; disse er if&oslash;lge nyeste<br>forskning meget sandsynligt en vigtig mangel, og dermed mulig &aring;rsag i<br>
						sygdommene Colitis, Crohn, Multiple Sklerose, Ledegigt, Downs-syndrom,<br>dampb&oslash;rn og andre &#148;celle-sygdomme&#148; alts&aring; sygdomme som vi altid har<br>vidst, er for&aring;rsaget af en fejlkommunikation i vores celler!<br>
						<br>Har du lyst til at h&oslash;re mere om dette, og hvad Aloe Vera kan g&oslash;re for<br>dig?? S&aring; kontakt mig helt uforpligtende og h&oslash;r mere!<br>
						<br>
						<br>
						Herlige hilsner<br>
						<br>
						Hjemmeside1000.dk<br>
						Mads Mellergaard, Indehaver<br>
						Abelsvej 6 - 4750 Lundby<br>
						<br>
						T: 30 254 254<br>
						M: <a href="mailto:mads@hjemmeside1000.dk">mads@hjemmeside1000.dk</a><br>
						W: <a href="http://www.hjemmeside1000.dk">www.hjemmeside1000.dk</a><br>
						<br>
						<br>Sygdomshistorien: Jeg har v&aelig;ret indlagt 5 m&aring;neder i perioder, og v&aelig;ret<br>igennem alle de dejlige pr&aelig;parater Prednisolon, Entocorde osv. Jeg har<br>pr&oslash;vet mange ting, blandt andet SCD i 2,5 &aring;r holdte jeg 100% !! Det var<br>h&aring;rdt, men ufattelig dejligt at opleve en periode uden smerter. Desv&aelig;rre<br>slap min t&aring;lmodighed op efter de 2,5 &aring;r, og jeg fik aldrig taget mig<br>sammen til at p&aring;begynde di&aelig;ten igen. Dette medf&oslash;rte tilbagevendende<br>smerter, og senest Prednisolon-behandling igen for 1,5 &aring;r siden.<br>
						<br>
						<br>
						<p><br>
							<br>Subject: Re: [scd-dk] Crohn &amp; Glycoern&aelig;ring!! Fantastiske resultater.<br>
							From: &quot;scd-dk&quot; &lt;scd-dk@yahoogroups.com&gt;<br>
							Date: Tue, 04 Nov 2003 17:36:23<br>
							<br>Det lyder interessant, det om glycoern&aelig;ring. Det minder mig om den forholdsvis nye orthomolekyl&aelig;re psykiatri, fint ord!<br>Det er selvf&oslash;lgeligt vigtigt at tilf&oslash;re kroppen de n&oslash;dvendige n&aelig;ringsstoffer og kroppen skal ogs&aring; v&aelig;re i stand til at optage dem.<br>Min egen moder led af c&oslash;liaki (intolerans overfor gluten) i en lang &aring;rr&aelig;kke, hvilket bl.a. giver underskud af B-vitaminer, hvis der ikke s&aelig;ttes ind med en glutenfri di&aelig;t, f&oslash;r l&aelig;gerne fandt ud af det.<br>I stedet for blev hun i &aring;revis fejlbehandlet som manio-depressiv. Nu har hun s&aring;gar ogs&aring; f&aring;et dissimineret sclerose.<br>S&aring; jeg vil helt klart n&aelig;vne glycoern&aelig;ring for hende.<br>Men hvordan kan det have betydning for downs syndrom? Jeg troede, at det var en kromosom-fejl som resulterede i mongolisme. Men det er m&aring;ske moderen, som skal modtage glycoern&aelig;ringen f&oslash;r og under graviditeten for at undgp&aring; at f&aring; et barn med downs syndrom?<br>
							<br>I &oslash;vrigt vil jeg n&aelig;vne til den pige, som skrev, at remicade ikke virker p&aring; hende mere, at kosttilskuddet melatonin har gjort underv&aelig;rker for mig. Jeg l&aelig;ste tilf&aelig;ldigt om det p&aring; internettet, da jeg stod overfor at skulle have fjernet tyktarmen, og at tage det kosttilskud har reddet min tyktarm indtil nu.<br>
							Jeg tager 3 mg. hver aften.<br>
							<br>
							Venlig hilsen<br>
							H<br>
							<br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<br>
						<br>
						<br>
						<p>From: &quot;Inge&quot; <!--ingebang@privat.dk--><br>
							Delivered-To: mailing list scd-dk@yahoogroups.com<br>
							Date: Mon, 7 Apr 2003 11:03:48<br>
							Subject: [scd-dk] Ny i flokken<br>
							<br>K&aelig;re alle,</p>
						<p>Jeg er ny i flokken og har haft stor gl&aelig;de af scdiet.org-hjemmesiden og andres beretninger om, hvordan I tackler jeres sygdom i stort og sm&aring;t<br>Min historie er kort fortalt, at jeg for ca. 2 &aring;r siden begyndte at bl&oslash;de fra endetarmen, og det f&oslash;lgende &aring;r blev jeg flere gange - b&aring;de af egen l&aelig;ge og af en specialist (efter kikkertunders&oslash;gelse) sat i behandling for h&aelig;morider. Jeg bl&oslash;dte bare kraftigere og kraftigere. Jeg ops&oslash;gte en anden specialist, fik en kikkertunders&oslash;gelse igen&nbsp;og han fik mistanke om colitis ulcerosa og sendte mig til K&oslash;ge sygehus, hvor jeg hurtigt fik diagnosen og nu g&aring;r til kontrol.<br>Jeg fik&nbsp;som mange andre beskeden: Dette er en kronisk sygdom, n&aring;r du har udbrud kan du f&aring; binyrebark-hormon, og n&aring;r den medicinske behandling ikke l&aelig;ngere er nok, kan vi fjerne din tarm, og s&aring; er du helbredt - halleluja. Og det er ligegyldigt hvad du spiser og hvordan du i&oslash;vrigt lever dit liv - du kan bare s&aelig;tte dig og vente p&aring;, at det bliver v&aelig;rre.<br>Predison-pillerne fik&nbsp;hurtigt bl&oslash;dningen til at holde op, hvilken lettelse efter et &aring;r med konstant bl&oslash;dning, og jeg n&oslash;d det bare, spiste lidt sundere men gik ikke p&aring; di&aelig;t. S&aring; begyndte det selvf&oslash;lgelig at bl&oslash;de igen og jeg kr&oslash;b til korset. Nu har jeg v&aelig;ret p&aring; di&aelig;ten siden nyt&aring;r, har haft et par sm&aring;udbrud som er blevet sl&aring;et tilbage med asacol. Jeg har det bedre og bedre, kan tage p&aring; i v&aelig;gt for f&oslash;rste gang nogensiden, er sluppet af med bumser i ansigtet for f&oslash;rste gang siden puberteten, har mere energi og tror p&aring; en fremtid MED en velfungerende tarm.<br>Jeg har besluttet mig for at v&aelig;re p&aring; di&aelig;ten i et &aring;r fra sidste udbrud. Gu&acute; er det besv&aelig;rligt men jeg er overbevist om, at det er besv&aelig;ret v&aelig;rd.<br>&nbsp;<br>Bedste hilsener fra Inge&nbsp;<br>
							<br>&nbsp;<br>
							<br>
							<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						From: &quot;Thomas&quot;<br>
						<!--thomas@telving.dk-->To: &lt;<a href="mailto:home@mikaidt.dk">home@mikaidt.dk</a>&gt;<br>
						Subject: Sensistop<br>
						Date: Sun, 9 Feb 2003 15:21:04<br>
						<br>
						Hej alle<br>
						<br>Er der nogle, der har p&oslash;vet det hom&oslash;opatiske middel Sensistop?<br>
						(tjek evt. <a href="http://www.sensistop.dk" target="new">www.sensistop.dk</a>). Det lyder meget sp&aelig;ndende, men jeg har kun h&oslash;rt fra &eacute;n, der har pr&oslash;vet det, og det havde ikke nogen effekt p&aring; hendes CU. Det koster kr. 1.975,- s&aring; jeg ville meget gerne h&oslash;re fra nogle med erfaringer med det inden jeg selv fors&oslash;ger.<br>
						<br>
						Mvh<br>
						Thomas<br>
						<br>
						<br>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" naturalsizeflag="3"></p>
						<br>
						<br>
						<font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font><br>
															<br>
															<br>
															<font size="4" face="arial, helvetica"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM"> <b>&AElig;ldre breve:<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><a href="dk5d.html">2000&#150;2002 </a><b><br>
																</b></font><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font><font size="4" face="arial, helvetica"><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><a href="dk5d.html"></a></font></font></font></font></font></font></font></font></font></font><font size="4" face="arial, helvetica"><a href="dk5c.html">1999</a><br>
															</font><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font><font size="4" face="arial, helvetica"><b>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </b><a href="dk5d.html"></a></font></font></font></font></font></font></font></font></font></font><font size="4" face="arial, helvetica"><a href="dk5b.html">1997&#150;1998</a></font><br>
															<br>
															<br>
															<p></p>
															<hr noshade>
															<p></p>
															<font face="arial, helvetica">
																<p align="CENTER"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM"> <a href="scd013.html">Dansk startside</a></p>
																<p align="CENTER"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="../index.html">Engelsk startside</a></p>
															</font></font></font></font></font></font></font></font></font></font></td>
				</tr>
			</table>
		</center>
	</body>

</html>