<HTML><HEAD><TITLE>Brevkassen</TITLE></HEAD><BODY BGCOLOR="#ffffff">
<CENTER><TABLE WIDTH="485" BORDER="0" CELLSPACING="2" CELLPADDING="0">
<TR><TD WIDTH="100%">
<P>
        <H1>Brevkassen 1997-1998</H1>
<HR noshade>
<CENTER><B>Send dit indl&aelig;g <A HREF="mailto:mik@inform-bbs.dk">her</A>
</B></CENTER> <BR><HR noshade><BR>


<BR>
<B>SCD</B><BR>
Internet<BR>
Mon, 16 Nov 1998  8:32:47 GMT<BR><BR>
Hej Mik!<BR><BR>
Jeg startede p&aring; scd-di&aelig;ten for ca. 2 m&aring;neder siden. Jeg fik crohns som
23-&aring;rig, og har i de 8 &aring;r jeg har haft crohns altid troet p&aring; en sammenh&aelig;ng
med kosten. Af samme &aring;rsag har jeg derfor gennem &aring;rene derfor pr&oslash;vet
adskillige udelukkelses- og anti-candida di&aelig;ter, som ogs&aring; har hjulpet i
perioder. Efter et udbrud i min sygdom i sommer vendte jeg tilbage til
SCD-di&aelig;ten, som jeg har h&oslash;rt og l&aelig;st meget om, dels p&aring; internettet, dels i
CCF-bladet. Da jeg samtidig h&oslash;rte om en kostvejleder som gennem l&aelig;ngere tid
har brugt Elaines bog i hendes behandling af colitis-crohn og andre
sygdomme, og med rigtig gode resultater, besluttede jeg mig for at fors&oslash;ge!
Hun hedder Mia Damhus og bor ved Haslev. (Hendes tlf. er: 56634101.)
<BR>
Jeg er glad for at have hende, da hun ogs&aring; kan vejlede om evt. tilskud, og
andre fif der g&oslash;r en mave godt! Jeg har haft en helt forrygende start p&aring;
kuren, hvor min mave fra den ene dag til den anden fra diar&eacute;, begyndte at
fungere bedre end den har gjort i mange &aring;r. <BR>
Det varede dog ikke ved, men
har givet mig en tro p&aring; at jeg kan hente noget her!! 
<BR>Faktisk tror jeg det
var det den hjemmelavede yoghurt som gav mig problemer, selvom jeg havde
fulgt opskriften n&oslash;je. Jeg havde l&aring;nt et vandbad fra et laboratorium, hvor
temperaturen reguleres via et termometer som man s&aring; s&aelig;tter p&aring; de 40 grader.
Anyway...jeg har brugt yoghurt naturel som starter. Ved du eller andre, om
man kan bruge en anden starter som f.eks A38 el. &oslash;ko-acidophilus, som m&aring;ske
ville give en mildere yoghurt? <BR>

<BR>
Sidst men ikke mindst skal du ha&acute; tak for dit arbejde med hjemmesiden!  Det
er en stor hj&aelig;lp at man kan hente information og st&oslash;tte hvilket jeg tror er
vigtigt for at holde ved og ikke tabe modet n&aring;r der opst&aring;r problemer. 
<BR><BR>
Venlig hilsen Susanne.
<BR><BR>
PS: Nu har
jeg fundet et canadisk firma, &quot;Yogourmet&quot;, som forhandler en yoghurtmaskine,
samt det fryset&oslash;rrede yoghurtstartermix jeg selv var ude efter. Denne
yoghurtmaskine er n&aelig;vnt i mange gange p&aring; den amerikanske hjemmeside, og
skulle lave en perfekt yoghurt og ogs&aring; holde temperaturen de 24 timer uden
problemer. Jeg har snakket med &quot;Dansk  hjemmeproduktion&quot;, som er n&aelig;vnt i
bogen, og som forhandler yoghurtmaskiner m.m. Da de maskiner hun har nu
ikke fungerer optimalt, l&oslash;d hun meget positiv overfor at pr&oslash;ve den
ovenn&aelig;vnte yogourmet-type. Selv bestiller jeg starter-mixet for at
gi&acute;yoghurten en sidste chance.... <BR><BR>



        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>



<B>TIL: Astma-Allergiforbundet <BR>
Hovedvejen 92600 <BR>
Glostrup<BR></B>
&nbsp;<BR>
&nbsp; <BR>
<I>Br&oslash;ndby 9. oktober 1998</I><BR>
&nbsp;<BR>
<U>Vedr. Alcat-test for 
f&oslash;demiddelintolerance</U><BR>
&nbsp;<BR>
Jeg har l&aelig;st en artikel i Politiken 
19. september 1998, der omtaler den test for f&oslash;demiddelintolerance, man 
kan f&aring; lavet hos speciall&aelig;ge Lene H&oslash;j. Jeg har v&aelig;ret 
hos hende i april og september i &aring;r, og har f&aring;et testet henholdsvis 
100 og 40 f&oslash;demidler. <BR>
&nbsp;<BR>
Efter 7 &aring;r med alvorlige 
helbredsproblemer, er hun den f&oslash;rste der har kunnet hj&aelig;lpe mig. For 
mig betyder det at min livskvalitet er steget fra uudholdelig til forholdsvis 
god (men skr&oslash;belig). Efter at have fulgt di&aelig;ten stramt i 5 
m&aring;neder kan jeg sige, at jeg ikke p&aring; nogen anden m&aring;de kunne 
have n&aring;et et tilsvarende resultat. Og det er ikke troen der flytter 
bjerge. Sort p&aring; hvidt kunne jeg i september ved den nye test se, at mine 
blodreaktioner er blevet 'raskere'. Allerede efter 6 uger p&aring; kuren 
forsvandt den voldsomme n&aelig;ldefeber, jeg har haft dagligt i flere &aring;r, 
som blev udl&oslash;st af det jeg spiste. Selv det sundeste, mest 
&oslash;kologiske og hjemmelavede reagerede jeg overfor. Min historie er lang, 
men hvis I er interesserede kan I l&aelig;se den p&aring; Internettet 
(http://www.inform.dk/djembe/scd/dk5.htm). <BR>
D&eacute;r har jeg skrevet brev til Mik Aidt under pseudonymet Marianne R.<BR>
&nbsp;<BR>
Hvordan skulle jeg gennem en traditionel 
eliminationsdi&aelig;t med provokationer have fundet ud af, at jeg reagerer 
overfor s&aring; mange madvarer? Allermest overfor: Bl&aring;b&aelig;r, 
gr&oslash;n&aelig;rter, solb&aelig;r, krebs, kom&aelig;lk, majs, humle, 
basilikum, fersken, hindb&aelig;r, rug, jordn&oslash;d. Dertil kommer en lang 
r&aelig;kke, som jeg reagerer mindre p&aring;, men dog s&aring; meget, at jeg 
efter at have f&aring;et en mere 'ren klangbund' kan gennemskue de reaktioner 
der sker. Det koster mig 3 - 5 dages sygdom og ubehag at indtage &eacute;n af de 
f&oslash;devarer &eacute;n gang... Og det endda de ting jeg reagerer mindst 
overfor.<BR>
&nbsp;<BR>
P&aring; den traditionelle m&aring;de ville jeg 
have opgivet p&aring; et tidspunkt og forsat med at have det d&aring;rligt. Man 
kan godt sige, at det er mange penge at skulle betale selv. Det synes jeg 
ogs&aring;, jeg er selv p&aring; sygedagpenge. Men jeg pr&oslash;ver altid 
p&aring; at f&aring; det bedre, i h&aring;b om at klare mig bedre i dette 
pressede samfund, hvor der ikke er plads til at skrante s&aring; let. <BR>
&nbsp;<BR>
Engang var jorden flad og man behandlede alskens 
sygdomme med igler. Heldigvis sker der en vis udvikling, og jeg synes at alle 
nye tiltag skal have en chance for at bevise deres v&aelig;rdi. Det sker ikke 
ved at man afviser dem p&aring; forh&aring;nd. Forsker&aring;nd skal der til! Og 
kontakter henover landegr&aelig;nserne. Hvad g&oslash;r de andre? Hvad 
st&aring;r der om det i de udenlandske publikationer? En god opgave for en 
astma-allergiforening at g&aring; i gang med. <BR>
&nbsp;<BR>
Patientforeninger er efter min mening til for at 
hj&aelig;lpe alle nye initiativer frem, ellers ender de som sovende giganter, 
der kun tilsyneladende varetager patienternes interesser. Der er ingen grund til 
at v&aelig;re s&aring; autoritetstro, det er bare en bremseklods.<BR>
&nbsp;<BR>
Hvordan kan man s&aelig;tte reelle, 
fordomsfrie, fors&oslash;g i gang med Alcat-test? Hvem kan l&oslash;fte opgaven? 
T&aelig;nk, hvis det virker og vi afviser det p&aring; forh&aring;nd. T&aelig;nk 
p&aring;, hvor mange sygedage det kan spare samfundet for, og sygesenge, og 
lidelser. Hvor mange penge bruger patienterne allerede p&aring; medicin, 
naturmedicin, og p&aring; f&oslash;devarer de alligevel ikke kan 
t&aring;le?<BR>
&nbsp;<BR>
Jeg vil gerne give min st&oslash;rste opbakning 
til Lene H&oslash;js metode og jeg synes I b&oslash;r finde en m&aring;de at 
arbejde med det p&aring;, s&aring; de klassiske barrierer kan overvindes. Det 
kr&aelig;ver mod. Det overrasker mig at l&aelig;se artiklen i Politiken. Jeg 
fornemmer der er en hel hvepserede af modstridende interesser, kiv og nag. Men 
er det i patienternes interesse? Det er trods alt os der som skatteydere betaler 
for hospitalssystemet og l&oslash;nninger til de mennesker, der skal varetage 
vores helbred. Og som borger forventer jeg alts&aring; forsker&aring;nd og 
nyt&aelig;nkning.<BR>
&nbsp;<BR>
Jeg h&aring;ber I tager mit brev op i en positiv 
&aring;nd<BR>
&nbsp;<BR>
&nbsp;med venlig hilsen<BR>
&nbsp;<BR>
&nbsp;<BR>
&nbsp;Lisa Rytter<BR>
<BR>



        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>



<A NAME="alcat2"></A>

<P>29. september 1998
<P>Hej Mik!
<P>Nu er der g&aring;et et par m&aring;neder siden jeg skrev til dig med
resultatet af min <A HREF="alcat.html">Alcat-test</A> og jeg vil lige indvie dig og
l&aelig;serne her p&aring; Internet i den test jeg netop har f&aring;et lavet,
hvor
yderligere 40 f&oslash;devarer er testet (2200 kroner).
<P>Jeg valgte at blive testet, da jeg endnu ikke har kr&aelig;fter nok til
at afpr&oslash;ve nye f&oslash;devarer og gennemg&aring; de eventuelle allergiske
reaktioner der m&aring;tte komme; de varer op til 4 - 5 dage. Senere
skal jeg i gang med at pr&oslash;ve mig frem med de ting jeg reagerer
mindst p&aring;, men ikke forel&oslash;big. Reaktionerne kan v&aelig;re:
n&aelig;ldefeber,
v&aelig;skeansamlinger, udmattelse, synken sammen i rygmusklerne,
smerter i sener, led, muskler, hyppig vandladning (hvert
kvarter), dehydrering med &oslash;jenl&aring;g der h&aelig;nger,
fuldst&aelig;ndig
udmattelse af muskler, blodtryksfald, svimmelhed, hurtig
hjertebanken, n&aelig;seblod, bl&oslash;dning i tarmslimhinde p&aring; stomien,
og
fra endetarmen, tr&aelig;t og irritabel, vandig udsondring i &oslash;jne og
n&aelig;se, diarre, uklarhed i tankegangen, nedtrykthed og irritation.<BR>
Ja, en triviel omgang...
<P>Men: det g&aring;r stadig fremad, n&aring;r jeg holder mig til kostplanen, og
p&aring; den kurve med 'blodtallet' der f&oslash;lger med testen, kan jeg ved
sammenligning se, at der er sket noget i positiv retning. 
<P>Jeg er stadig meget, meget glad for denne testmulighed, da jeg
kan m&aelig;rke effekten s&aring; tydeligt. N&aring;r jeg t&aelig;nker p&aring;,
hvad jeg har
brugt af penge i tidens l&oslash;b p&aring; kosttilskud, fysioterapeut mm. og
p&aring; de mange &aring;r, hvor jeg ikke har fungeret ret godt hverken
hjemme og p&aring; arbejdsmarkedet, &oslash;nsker jeg af hele mit hjerte at
andre ogs&aring; m&aring; f&aring; gavn af dette.
<P>Jeg kan se i det seneste nummer af Colitis-Crohn Bladet at
forskere p&aring; medicinsk afdeling, Institut for Human Genetik,
Aarhus Universitet, forsker i T-cellernes betydning. Det er netop
de celler der er inde i billedet i Alcat-testen, og som
speciall&aelig;ge i allergi og intern medicin Lene H&oslash;j har forsket i de
seneste 10 &aring;r. Det synes jeg er v&aelig;ldig interessant. Ang&aring;ende
den
eventuelle genetiske sammenh&aelig;ng kan jeg n&aelig;vne to kvinder jeg
kender, tvillinger. Den ene havde Colitis Ulcerosa og var
opereret med J-pouch. Hun kunne ikke t&aring;le mange slags mad. Hun
d&oslash;de desv&aelig;rre for et par m&aring;neder siden af cancer, men hendes
s&oslash;ster har f&oslash;devareintolerance og ledproblemer og tr&aelig;thed.
Sensitiviteten i tarmen er der, men ikke som Colitis Ulcerosa.
<P>Det er sp&aelig;ndende hvad resultatet i Aarhus bliver; men da det
orienterer sig mod en medicinsk l&oslash;sning, er jeg meget
interesseret i, hvis der sidel&oslash;bende dermed kunne forskes i Lene
H&oslash;js metode, som ikke stiler mod medicinsk behandling, men
samarbejder med kroppens egne virkningsmekanismer. Helt i tidens
&aring;nd er der patienter, der gerne vil klare sig uden medicin, hvis
det er muligt - og is&aelig;r n&aring;r det g&aelig;lder b&oslash;rn, da man
aldrig kan
gardere sig mod bivirkninger p&aring; l&aelig;ngere sigt og forstyrrelser af
immunsystemet som helhed.
<P>Der er naturligvis ogs&aring; mange patienter, der ikke er interesseret
i at f&oslash;lge en kostplan og som hellere vil have en medicinsk
l&oslash;sning. Efter min mening b&oslash;r man arbejde p&aring; at g&oslash;re
begge
l&oslash;sninger tilg&aelig;ngelige. Hvis folk gennem blodpr&oslash;ver f&aring;r
afklaret
hvilke f&oslash;devarer de reagerer overfor, kan hospitalets di&aelig;tist
hj&aelig;lpe med at sammens&aelig;tte en kostplan, der sikrer at ern&aelig;ringen
er i orden (det b&oslash;r selvf&oslash;lgelig v&aelig;re obligatorisk for
kort-tarm patienter). 
S&aring; har folk noget at arbejde med selv, og det er jeg
sikker p&aring; de fleste vil v&aelig;re meget glade for. 
<P>Da nu Colitis-Crohn Foreningen g&aring;r ind og st&oslash;tter forskellige
forskningsprojekter, vil jeg foresl&aring; at der ogs&aring; indledes
n&aelig;rmere
unders&oslash;gelser af Lene H&oslash;js metode, som jeg finder
epokeg&oslash;rende.
Det er ikke 'troen-der-flytter-bjerge', jeg er i h&oslash;j grad i stand
til at skelne, da jeg i de sidste 24 &aring;r har pr&oslash;vet og
unders&oslash;gt
mange ting. Det her er en langsom klatren op ad en klippev&aelig;g.
Colitis Ulcerosa har tidligere kostet mig m&aring;neders frav&aelig;r fra min
datter da hun var baby, og senere en abort p&aring; grund af sygdommens
voldsomhed. Desuden evig tr&aelig;thed hjemme og p&aring; arbejdsmarkedet,
hvor man skal klare sig p&aring; lige fod med andre, uden mulighed for
hvile. S&aring; jeg ved, hvad det betyder i hverdagen.
<P>Jeg har t&aelig;nkt over, hvordan man kunne sammens&aelig;tte et fors&oslash;g
med
Alcat-test. Det kunne g&oslash;res ganske enkelt ved at udv&aelig;lge et antal
patienter, f.eks. 10 b&oslash;rn og 10 voksne, som er medicinfrie. De
forpligter sig til at overholde kostplanen og deres blodtal
kontrolleres f.eks. hver 3. m&aring;ned og deres tilstand registreres.
Blodtallet vil kunne vise noget konkret, da indvendingerne ellers
ville kunne v&aelig;re at sygdommen var g&aring;et i ro, eller at troen p&aring;
det havde en virkning. (Her skal jeg ikke komme ind p&aring; den
forskning der foreg&aring;r i disse &aring;r i sammenh&aelig;ngen mellem psyken
og
immunsystemet). I s&aring; fald ville troen jo have en lignende
indvirkning ved den medicinske behandling. Et fors&oslash;g med Alcat-test og 
kostplan er ikke egnet til blindfors&oslash;g, da det vil v&aelig;re
umoralsk overfor patienterne.
<P>Ja, hermed er bolden givet op og jeg h&aring;ber der vil ske fremskridt
p&aring; alle fronter, med alle gode kr&aelig;fters hj&aelig;lp.
<P>Med venlig hilsen<BR>
Marianne R.


        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>

<A NAME="alcat"></A>
Sun, 9 Aug 1998 18:23:10 GMT<BR><BR>
Hej Mik,
<P>Jeg har l&aelig;st dine indl&aelig;g i Colitis-Crohn Foreningens blad, vedr.
ern&aelig;ring og 'Breaking
the Vicious Circle'.
<P>Jeg vil gerne g&oslash;re opm&aelig;rksom p&aring; noget som jeg har haft
uvurderlig gavn af. Jeg
har ileostomi efter colitis ulcerosa og har haft mange helbredsproblemer
s&aring;som gigtlignende smerter
i led, sener og muskler, tr&aelig;thed og nedtrykthed, mental uklarhed,
n&aelig;ldefeberudslet dagligt og en
f&oslash;lelse af ikke at t&aring;le det jeg spiser, selvom jeg altid g&oslash;r
hvad jeg kan for at spise
sundt, hjemmelavet og &oslash;kologisk.
<P>Jeg var s&aring; heldig i for&aring;ret at f&aring; en henvisning til
allergil&aelig;ge Lene H&oslash;j,
som udover almindelige priktests ogs&aring; udf&oslash;rer en s&aring;kaldt
<A HREF="alcat.html">Alcat-test</A>. Jeg fik taget
blodpr&oslash;ver, og efter et d&oslash;gn kom der svar fra hendes laboratorium
med en udskrift af,
hvordan jeg reagerede overfor de 100 f&oslash;demidler som denne 'test-pakke'
rummede. Sort p&aring;
hvidt, hvilken lettelse, kunne jeg se hvordan jeg reagerede med intolerance
p&aring; en lang r&aelig;kke
helt almindelige og sunde f&oslash;demidler. Det er klart at jeg aldrig kunne
have g&aelig;ttet mig til
hvordan det hang sammen. Testen kostede 4.000 kroner, da Sygesikringen
desv&aelig;rre ikke d&aelig;kker.
Det kan undre at s&aring; vigtig og effektiv en test ikke st&oslash;ttes. Men jeg
m&aring; sige at det er de
bedste penge jeg har givet ud i nyere tid.  
<P>Den nedenst&aring;ende liste med testresultatet viser graden af intolerance.
Jeg m&aring; i flere
m&aring;neder udelukkende leve at de ting der st&aring;r i venstre kolonne (neg.)
Kolonne l&aelig;ngst til
h&oslash;jre viser det jeg reagerer allermest overfor, dvs. &aelig;rter og
bl&aring;b&aelig;r. Desuden
m&aring; jeg ikke indtage tils&aelig;tningsstoffer E100 til E400 og E621.


<P>




<H3>&nbsp;Alcat-test for Marianne R., 04/17/1998</H3>

<TABLE BORDER="1" CELLSPACING="5" CELLPADDING="9" WIDTH="100%">
 <TR>
<TD><B>Range NEG</B></TD>
<TD><B>Range 1+</B></TD>
<TD><B>Range 2+</B></TD>
<TD><B>Range MPOS</B></TD>
 </TR>
 <TR>
<TD>(OK)</TD>
<TD>(ikke OK)</TD>
<TD>(ikke OK)</TD>
<TD>(ikke OK)</TD>
 </TR>
 <TR>
<TD VALIGN="TOP" WIDTH="25%">


Abrikos<BR>
Appelsin<BR>
Banan<BR>
Blommer<BR>
Honningmelon<BR>
Jordb&aelig;r<BR>
Kirseb&aelig;r<BR>
P&aelig;re<BR>
Vandmelon<BR>
Avokado<BR>
Broccoli<BR>
K&aring;l<BR>
Asparges<BR>
Aubergine<BR>
Gulerod<BR>
Blomk&aring;l<BR>
Hovedsalat<BR>
[Kartoffel]<BR>
Rosenk&aring;l<BR>
Spinat<BR>
Snitb&oslash;nne<BR>
Champignon<BR>
L&oslash;g<BR>
Oliven<BR>
Kalvelever<BR>
Kylling<BR>
Kalkun<BR>
And<BR>
Gedem&aelig;lk<BR>
Torsk<BR>
Tun<BR>
Sild<BR>
S&oslash;tunge/fladfisk<BR>
Laks<BR>
&Oslash;rred<BR>
&Oslash;sters<BR>
Krabbe<BR>
Reje<BR>
Hummer<BR>
[Havre]<BR>
[Hirse]<BR>
Mandel<BR>
Cashewn&oslash;d<BR>
Valn&oslash;d<BR>
Solsikke<BR>
Kommen<BR>
Oregano<BR>
Mynte<BR>
Hvid peber<BR>
Cayennepeber<BR>
Dild<BR>
Kanel<BR>
Vanille<BR>
Hvidl&oslash;g<BR>
Sennep<BR>
The<BR>
[Cacao]<BR>
[Cola]<BR>
[Malt]<BR>
[Bageg&aelig;r]<BR>
</TD><TD BGCOLOR="#DDDDDD" VALIGN="TOP" WIDTH="25%"> 
Ananas<BR>
Traneb&aelig;r<BR>
Vindrue<BR>
Grapefrugt<BR>
Citron<BR>
R&oslash;dbede<BR>
Selleri<BR>
Agurk<BR>
Tomat<BR>
Oksek&oslash;d<BR>
Svinek&oslash;d<BR>
Lam<BR>
H&oslash;nse&aelig;g<BR>
Byg<BR>
Boghvede<BR>
Hvede<BR>
Linser<BR>
Ris<BR>
Roesukker<BR>
R&oslash;rsukker<BR>
Sojab&oslash;nne<BR>
Hasseln&oslash;d<BR>
Chilipeber/karry<BR>
Muskatn&oslash;d<BR>
Kaffe<BR>
Courgette<BR>
Sesamfr&oslash;<BR>
Paprika<BR>
&Oslash;lg&aelig;r<BR>
</TD><TD BGCOLOR="#DDDDDD" VALIGN="TOP" WIDTH="25%"> 
Kom&aelig;lk<BR>
Majs<BR>
Rug<BR>
Jordn&oslash;d<BR>
Humle<BR>
Basilikum<BR>
Fersken<BR>
Hindb&aelig;r<BR>
</TD><TD BGCOLOR="#DDDDDD" VALIGN="TOP" WIDTH="25%"> 
Gr&oslash;n&aelig;rt<BR>
Bl&aring;b&aelig;r<BR>


</TD>
</TR>
</TABLE>




<BR>&nbsp;

<FONT SIZE=1>(Markeret med parentes: [ikke tilladt p&aring; SCD], - 
bem&aelig;rk at ovenst&aring;ende er resultatet af Mariannes personlige 
test, og alts&aring; ikke nogen generel di&aelig;t. &nbsp; <I>Mik</I>)
</FONT>
<BR>&nbsp;
<P>Princippet i at f&oslash;lge denne kost stramt er at kroppen efter mange
m&aring;neder skulle kunne
reagere mindre intolerant og kunne begynde at klare f&oslash;demidlerne i kolonne
'Range 1+'. Jeg skal
s&aring; begynde at tage et f&oslash;demiddel ind ad gangen, som i almindelig
allergi-provokation.
Reagerer jeg ikke, m&aring; jeg spise det et par gange om ugen. Det er en lang og
kr&aelig;vende vej, men
jeg tror at mennesker med disse sygdomme er villige til meget for at f&aring; det
bedre, p&aring; trods af
det sociale handicap det er at skulle lave sin egen mad hele tiden. Efter seks
uger forsvandt min
n&aelig;ldefeber og min tilstand er begyndt at klare op og der er en himmel til
forskel p&aring; de klare
dage og de dage hvor jeg har spist noget jeg ikke kan t&aring;le. Nu er jeg i
stand til at skelne og
f&oslash;ler h&aring;b om at forbedre min almentilstand betydeligt.


<P>Jeg vil understrege at denne form for test er helt individuel, 
derfor vil jeg advare mod at den enkelte
l&aelig;ser tror at det samme resultat vil v&aelig;re g&aelig;ldende for
hende/ham. 
Jeg vil foresl&aring;
at du, Mik, (<A HREF="mailto:mik@inform-bbs.dk">mik@inform-bbs.dk</A>),
udn&aelig;vnes til at v&aelig;re det samlende kontaktled folk kan henvende sig
til
og fort&aelig;lle om deres resultater hvis de f&aring;r lavet en tilsvarende test
eller har andre
id&eacute;er til f&aelig;lles gavn. S&aring; kunne vi efter et &aring;rs tid
samle resultaterne og
l&aelig;gge det her p&aring; Nettet, og ud af det se om der eventuelt er et
sammenfald i testene der kunne
v&aelig;re v&aelig;rd at unders&oslash;ge n&aelig;rmere. 



<P>For et par m&aring;neder siden udfyldte jeg et sp&oslash;rgeskema fra Herlev
Sygehus hvor de er ved
at lave en unders&oslash;gelse der skal klarl&aelig;gge om der er en
famili&aelig;r sammenh&aelig;ng ved
Crohns sygdom og colitis ulcerosa. I den forbindelse skrev jeg til dem og
foreslog at alle patienter der
indl&aelig;gges med de sygdomme f&aring;r lavet en Alcat-test samtidig med at der
alligevel tages
blodpr&oslash;ver. S&aring; kan man meget hurtigt tage h&oslash;jde for
eventuelle intolerancer hos den
enkelte og kun servere den kost, der ikke belaster patienten yderligere. Logik,
ikke sandt? Det er en meget
enkelt test i l&aelig;ge-regi og t&aelig;nk hvilken lettelse det ville v&aelig;re
for patienterne at kunne
g&oslash;re noget selv, hvad alle jo gerne vil. For ikke at tale om
for&aelig;ldrene til syge b&oslash;rn og
deres fortvivlelse over de lidelser de er vidne til og part i.


<P>Forskningen f&oslash;lger i disse &aring;r mange spor. Er der en genetisk
mark&oslash;r? Kan det have
forbindelse med tuberkulose? En familiem&aelig;ssig sammenh&aelig;ng? En for stor
slimdannelse i
kroppen?


<P>Mine egne tanker: Der ses f. eks. en &oslash;get forekomst af colitis ulcerosa
hos emigranter. Har det
med nervesystemet at g&oslash;re, at man f&oslash;ler sig hjemme og tryg i sit
liv? Jeg har selv
t&aelig;nkt meget over om det har et sl&aelig;gtskab med astma. F.eks. er det min
oplevelse at jeg var
d&aring;rligst sent om natten og f&oslash;rst p&aring; morgenen. Ved astma er
anfaldene ogs&aring;
hyppigst p&aring; det tidspunkt og det kan have sin &aring;rsag i at
histamindannelsen i kroppen er
st&oslash;rst p&aring; den tid af d&oslash;gnet. En anden ting ved astma er, at
emotionelle og psykiske
faktorer kan udl&oslash;se et anfald via nervereflekserne og udsondring af
acetylcolin fra nerveenderne.
Mange kan ikke t&aring;le medicin med acetylsalicylsyre.


<P>Indenfor klassisk kinesisk akupunktur er der den opfattelse at der ved colitis
ulcerosa er en
overproduktion af fugt/slim i kroppen. 


<P>Ja, man kan g&oslash;re sig mange tanker og det er godt at forskningen
f&oslash;lger mange spor.
T&aelig;nk hvis det viser sig at sygdommen kan behandles lige som man nu
behandler maves&aring;r, med
antibiotika, og folk kunne slippe for den psykiske skyldbetonede overbygning. Jeg
kunne godt t&aelig;nke
mig at man, ud over en Alcat-allergitest der kunne give folk et dagligt redskab
til at f&aring; det bedre,
kunne forske i hvordan man kan opbygge en st&aelig;rk og sund tarmslimhinde der
ikke lader
uford&oslash;jede proteiner passere ud i blodbanen og der fremkalder intolerance
og alskens symptomer.


<P>Jeg vil forsl&aring; at man i stedet for at fors&oslash;ge generelle
kostplaner og at tage en masse
kosttilskud og urtepr&aelig;parater bruger pengene m&aring;lrettet for at
f&aring; afklaret sin tilstand.
Is&aelig;r efter sygdomsanfald hvor man mangler n&aelig;ringsstoffer og
st&aring;r fuldst&aelig;ndig
dr&aelig;net tilbage i den daglige kamp for at f&aring; det bedre.


<P>Jeg har et par forslag til b&oslash;ger der er interessante at l&aelig;se. Det
er:<BR>
Eva Rung Weeke: Astma og allergi<BR>
Leon Chaitow: Astma og h&oslash;feber <BR>
Eva Lydeking-Olsen: Er du f&oslash;lsom<BR>
Bobby Zachariae: Visualisering og helbredelse (Bog med tilh&oslash;rende
b&aring;nd). <BR>Her kan man
l&aelig;re visualiserings&oslash;velser der g&aring;r ud p&aring; at
<I>d&aelig;mpe</I> et overreagerende
immunsystem. Det er meget interessant.


<P>
Jeg h&aring;ber mit indl&aelig;g her kan gavne andre.


<P>
Med venlig hilsen<BR>
Marianne R.


<BR>&nbsp;<BR>
(<A HREF="#alcat2">N&aelig;ste brev fra Marianne</A>)
<BR>&nbsp;<BR>

        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>

Emne: <B>Hello (re: low carb)</B><BR>
Dato: Thu,  9 Jul 1998 15:01:19 GMT<BR>
Fra: <!--<A href="mailto:smc@post4.tele.dk">smc@post4.tele.dk</A>--><BR>
&nbsp;
 <BR>
Hello -<BR>
<BR>
I am an American living in Denmark now and I have just started the 
Atkins low carb diet.  I have been doing a great deal of research on the 
web and found a few places where your name came up.  I was hoping that 
you wouldn't mind me asking you a few questions and taking up some of 
your free time.<BR>
<BR>
Basically, when looking at all the good advice and various recipes that 
are advised on the low carb pages, I feel totally lost as to how to get 
those ingredients in Denmark (for example, stevia (the sweetener) and 
what on earth it might be called in Danish.  Do you know about these 
things at all or perhaps someone else in Denmark following this type of 
diet?<BR>
<BR>
I thank you in advance for your kind help.<BR>
<BR>
K C<BR>
<!--<A href="mailto:smc@post4.tele.dk">smc@post4.tele.dk</A>-->






        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>




Emne: <B>Sp&oslash;rgsm&aring;l om vitaminpiller og kosttilskud.</B><BR>
Dato: Sun, 12 Jul 1998 10:20:15 GMT<BR>
Fra: <A HREF="mailto:hj@post6.tele.dk">hj@post6.tele.dk</A><BR>
 <BR>&nbsp;
<BR>
Hej Mik.<BR>
&nbsp;<BR>
Jeg skal sp&oslash;rge fra en af mine 
kammerater, som ikke er p&aring; nettet: <BR>
&nbsp;<BR>
Han har k&oslash;bt nogle vitaminpiller, som 
hedder Biortomin. Han vil gerne vide om de er lovlige i relation til hans 
sygdom?<BR>
&nbsp;<BR>
Endvidere har han f&aring;et anbefalet noget 
kosttilskud, som hedder Borto. Det er Matas, som har anbefalet dette 
kosttilskud. De siger, at kosttilskuddet er stivelsesfri. Har du nogle 
erfaringer med dette tilskud??<BR>
&nbsp;<BR>
Disse to sp&oslash;rgsm&aring;l m&aring; du 
gerne s&aelig;tte i brevkassen, s&aring; andre ogs&aring; kan give deres besyv 
med.<BR>
&nbsp;<BR>
P&aring; forh&aring;nd tak.<BR>
&nbsp;<BR>
&nbsp;<BR>
Med venlig hilsen<BR>
&nbsp;<BR>
&nbsp;<BR>
Henrik Jensen<BR>
&nbsp;<BR>
&nbsp;<BR>
PS: Jeg har <BR>
e-mail: <A href="mailto:hj@post6.tele.dk">hj@post6.tele.dk</A><BR>
&nbsp;<BR>
&nbsp;<BR>
<BR>
<BR>



        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>



<B>Ny forskning</B><BR>
26.05.1998, 22:35:19<BR><BR>
<P>Hej Mik,<BR><BR>
Jyllands-Postens VIDEN OM-till&aelig;g bringer mandag den 25. maj en interessant
artikel om den 
seneste forskning inden for proteiner og bakterier, der fort&aelig;ller, at den
d&oslash;dbringende pestbakterie, 
som stadig findes for eksempel i Indien, benytter sig af et
protein-&quot;v&aring;ben&quot;, 
som ogs&aring; l&aelig;gevidenskaben 
vil kunne g&oslash;re brug af - i kampen mod Colitis, Crohns og andre kroniske
bet&aelig;ndelsessygdomme, hvor 
immunsystemet synes at v&aelig;re l&oslash;bet l&oslash;bsk.<BR>
<BR>
Journalist Lone Frank beretter p&aring; side 7 i till&aelig;gget om, hvordan
forskere ved det engelske 
forsvarsministeriums forskningscenter i Porton Down i Wiltshire har identificeret
det protein, 
som er ansvarligt for, at pestbakterien kan d&aelig;mpe et angreb fra det
menneskelige immunsystem.
Proteinet kaldes for et &quot;V Antig&eacute;n&quot;.<BR>
If&oslash;lge udtalelser fra Porton Downs Jim Hill, som er med i
unders&oslash;gelserne af V Antig&eacute;nets 
kliniske potentiale, kan pestbakterien overleve i den menneskelige krop ved at
undertrykke de 
naturlige immunreaktioner. Og immunreaktioner p&aring; de forkerte steder til de
forkerte tidspunkter 
er som bekendt netop problemet med Colitis, Crohns, gigt og andre autoimmune
sygdomme: Ved en 
fejl reagerer immunsystemet mod visse af kroppens egne proteiner.<BR>
De samlede observationer tyder if&oslash;lge Jim Hill p&aring;, at isoleret og
oprenset V Antig&eacute;n kan bruges 
til at d&aelig;mpe bet&aelig;ndelsestilstandene.<BR><BR>
I artiklen f&oslash;lger en l&aelig;ngere redeg&oslash;relse over, hvordan V
Antig&eacute;net virker via signalmolekyler. Det 
korte af det lange er, at man allerede er i gang med at afpr&oslash;ve V
Antig&eacute;net p&aring; 
Colitis-patienter p&aring; 
St. Bartholomew's 
Hospital i London. 
<BR><BR>
Du kan l&aelig;se et resume af 
<A HREF="http://asmusa.edoc.com/iai/v65n11/4476.html">Jim Hills rapport her</A>. 
Det bliver sp&aelig;ndende at h&oslash;re n&aelig;rmere fra den kant!
<BR><BR>
Hilsen fra <A HREF="mailto:ken.o.han@hotmail.com">Kenneth</A>
<BR>

        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>



<A NAME="hajolie"></A>
<B>Pr&oslash;v Hajol-Produkterne fra Dorian Naturprodukter ApS</B><BR>
Fra: H. P. S&oslash;rensen,Hajol@post9.tele.dk<BR>
 Wed, 25 Feb 1998 21:40:15 GMT


<P>Mange har sikkert h&oslash;rt og l&aelig;st om at nogle hajprodukter skulle
v&aelig;re
s&aelig;rdeles effektive
til at bek&aelig;mpe tarminfektioner.


<P>Dog ikke alle haj-produkter virker. Produkterne skal komme fra
blods&oslash;gende
og k&oslash;d-
eller alt&aelig;dende hajer.


<P>Af de ialt 379  hajarter man kender, er kun ca. 3o af slagsen interessante
og den bed-
ste af dem alle er en koldvandshaj der hedder &quot;Gr&oslash;nlandshajen&quot;,
der
simpelthen er alt-
&aelig;dende, og uanset hvad den nedsv&aelig;lger, s&aring; kender den ikke til
sygdomme.


<P>Brusk samt hajleverolie fra denne hajart + Hyben Vital fra Langeland
g&oslash;r
simpelthen
underv&aelig;rker.


<P>Hajprodukterne fra gr&oslash;nlandshajen hedder &quot;HAJOL&quot;.


<P>F&aring; mere at vide p&aring; tlf/fax  98 23 10 55<BR><BR>
 
<A HREF="mailto:hajol@hajol.dk">H. P. S&oslash;rensen</A>

<BR>

        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>

<B>[scd-dk] Hajprodukter</B><BR>
From: Peter &lt;<A HREF="mailto:hajol@post9.tele.dk">hajol@post9.tele.dk</A>&gt;<BR>
To: &lt;<A HREF="mailto:candida@online.no">candida@online.no</A>&gt;<BR>
Cc: &lt;<A HREF="mailto:scd-dk@egroups.com">scd-dk@egroups.com</A>&gt;<BR><BR>

K&aelig;re Venner!<BR>
<BR>
Der findes en ganske enkelt opskrift der n&aelig;sten kan helbrede alle former for sygdomme.<BR>
<BR>
Det er en bestemt &quot;Haj-kur&quot;, f&oslash;lger man den slavisk, s&aring; er man faktisk et nyt menneske, efter 3- 6 m&aring;neder.<BR>
<BR>
Det er is&aelig;r stoffet &quot;Alkylglycerol&quot;. Der er blevet forsket i stoffet i over 75 &aring;r. N&aring;r man laver forskningsfors&oslash;g med alkylglycerol, sker der som regel en proces, en iltning, der skyldes at stoffet har for meget forbindelse til luften, og s&aring; bliver alkylglycerol til&quot;Alcoxyglycerol&quot;, og s&aring; er den helbredende effekt ikke mere til stede, i s&aring; h&oslash;j grad, og nogen gange er den slet ikke til stede.<BR>
<BR>
Alkylglycerol er lige s&aring; vigtigt som de hvide blodlegemer. Man f&aring;r det ind med moderm&aelig;lken. Under normale omst&aelig;ndig-heder er der en forekomst p&aring;  30 - 50 mg alkylglycerol i 1ltr. moderm&aelig;lk. En nyf&oslash;dt p&aring; 3500 g indtager ca. 1/2 ltr. m.m&aelig;lk pr. d&oslash;gn, d.v.s. ca. 15 - 25 mg alkylglycerol.<BR>
 <BR>
Nyf&oslash;dte der ikke ammes, f&aring;r alts&aring; heller ikke stoffet. Hvis der alligevel ammes, s&aring; er det ikke sikkert at stoffet er tilstede, hvis moderen ikke er i balance, d.v.s. hvis hun har et stresset job, er p&aring;virket af medicin eller lever usundt el. a.<BR>
 <BR>
Luftvejsinfectioner, astma, h&oslash;feber, allergier og senere i livet tidlige forekomster af kroniske sygdomme som kr&aelig;ft, tarminfektioner, svampesygdomme o.s.v. - skyldes at der er for lidt alkylglycerol til stede i kroppen, eller at det mangler helt.<BR>
<BR>
Alkylglycerol findes i kroppens marv, og det dannes sammen med de r&oslash;de og hvide blodlegemer.<BR>
<BR>
Man kan tilf&oslash;re kroppen alkylglycerol i form af hajolie i kapsler fra enkelte hajarter. Gr&oslash;nlandshajen er den bedst egnede, dens olie indeholder mest af stoffet, af samtlige 379 hajarter.(Der findes ca. 100 gange mere af stoffet alkylglycerol, end i moderm&aelig;lk og 1000 gange mere end i kom&aelig;lk.)<BR>
<BR>
Alkylglycerol findes i ferskvandsfisk, forskellig fra fisk til fisk, i hajer, ogs&aring; her forskellig fra haj til haj, i f&aring;rek&oslash;d og f&aring;rem&aelig;lk, i kom&aelig;lk(meget lidt) og i mennesker, forskellig fra menneske til menneske.<BR>
<BR>
N&aring;r der er tale om &quot;Hajbrusk&quot;, er det meget vigtigt at man ved fra hvilken haj, brusken kommer. Ud af de kendte 379 hajarter er der kun ca. 30 arter der kan levere brusk som indeholder nok af nogle vigtige stoffer der kan anvendes til bl.a. kroniske sygdomme. Ogs&aring; her er gr&oslash;nlandshajen den bedst egnede.<BR>
<BR>
Desv&aelig;rre er det s&aring;dan idag at man ude i den store verden fanger alt hvad der har med &quot;haj&quot; at g&oslash;re, og laver det om til pulver, is&aelig;r til h&aring;befulde kr&aelig;ftpatienter.<BR>
<BR>
Langt de fleste &quot;hajprodukter&quot; der findes p&aring; markedet, har kun en ringe, eller slet ingen effekt. Dette syldes to ting:<BR>
<BR>
1.  Tjene penge p&aring; stakkels menneskers sygdomme. <BR>
2.  Ingen kendskab til hajer.<BR>
<BR>
Med venlig hilsen<BR>
<BR>
H.P.S&oslash;rensen     hajol@hajol.dk        hajol@post9.tele.dk<BR>
<BR>
<BR>

        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>

<B>Natmad</B><BR>
Til: natradio@dr.dk<BR>
11.02.1998, 01:22:34<BR><BR>


<P>Hej Natradiovaert,<BR><BR>


<P>Ked af skulle v&aelig;re lyseslukker her i al den dejlige snak om
k&oslash;leskabets fristelser.<BR>
Jo, man bliver jo helt sulten!<BR>


<P>Men har du t&aelig;nkt p&aring;, at dine tarme OGS&Aring; har brug for hvile,
n&aring;r du g&aring;r i seng?<BR>
Dit ford&oslash;jelsessystem k&oslash;rer efter et indre ur, som det godt kan
betale sig at respektere.<BR><BR>


<P>Jeg har i alt for mange &aring;r v&aelig;ret typen, der bare elskede at komme
hjem klokken to om natten og raide mit k&oslash;leskab til jeg var ved at revne,
hvorefter jeg ville rulle ind under dynerne og falde i s&oslash;vn.<BR>
"V&aelig;rsgo, tarme, I klarer lige arbejdet, mens jeg sover."<BR><BR>


<P>Problemet er, at det g&oslash;r de ikke. <BR>
Tarmene arbejder s&oslash;vnigt, de kemiske enzymreaktioner udebliver. Maden
bliver ikke ford&oslash;jet ordentligt. <BR>
S&aring; er der i stedet nogle bakterier nede i tarmene, der hygger sig med at
m&aelig;ske sig i alle de uford&oslash;jede madrester, og s&aring; - efter
&aring;relang irritation fra de her bakterier, der formerer sig p&aring; livet
l&oslash;s - ja, s&aring; begynder der alts&aring; at g&aring; kuk i tarmene.<BR>


<P>Og n&aring;r f&oslash;rst der begynder at opst&aring; bet&aelig;ndelse i
tarmv&aelig;ggen, s&aring; er helvede l&oslash;s. <BR>
L&aelig;gerne har ingen kur for den sygdom - og den ender ofte med en plastikpose
p&aring; maven.<BR><BR>


<P>For nu at g&oslash;re en lang historie kort:<BR>
Jeg har l&aelig;rt, at natmad er roden til meget ondt. <BR>
Drik et glas vand, hvis du er sulten efter kl 21. Men g&aring; hellere i seng
p&aring; tom mave.<BR><BR>


<P>S&aring; smager morgenmaden desto bedre!<BR><BR>


<P>
K.H . fra en natradiofan, der nok har set k&oslash;leskabslyset lidt for
ofte<BR><BR>


<P>
- via BulkRate 2.5


        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>


<B>Di&aelig;ten og galdesyrebetinget diarre</B><BR>
Tue, 10 Feb 1998 11:52:43


<P>Jeg har v&aelig;ret p&aring; di&aelig;ten i 10 mdr. og har oplevet en
all round bedring,-jeg
har blandt andet taget p&aring; i v&aelig;gt. To m&aring;neder inden jeg
begyndte di&aelig;ten
startede jeg p&aring; questran p.g.a., at det blev konstateret, at jeg
havde
galdesyrebetinget diarre, eftersom jeg mangler nederste del af
tyndtarmen.<BR>
Jeg har sk&aring;ret medicinen ned til det halve, og nu pr&oslash;ver
jeg helt uden.
Forel&oslash;big er der ikke noget at prale af, l&oslash;s mave igen, -
hvorl&aelig;nge skal
tarmen v&aelig;nne sig til at klare sig selv ? Er der nogen, der har
erfaring i
den retning? 


<P>Min tyndtarmsoperation blev foretaget i 1976, og jeg havde ingen
problemer
i 12 &aring;r, derfor har jeg en formodning om, at min tarm burde kunne
klare sig
selv p&aring; et tidspunkt. <BR>
Jeg kan ikke p&aring;st&aring;, at jeg har v&aelig;ret symptomfri i
flere m&aring;neder, der kan
v&aelig;re uger, hvor jeg er n&aelig;sten symptomfri,- mine symptomer er
gennemg&aring;ende
rumlen i maven, og l&oslash;s mave, -aldrig diarre mere.
Jeg vil gerne h&oslash;re fra andre, der er p&aring; questran og
di&aelig;t og deres succes
med denne.  


<P>Mit problem er : hvordan kan jeg vide, hvorn&aring;r di&aelig;ten har
haft sin effekt,
hvis jeg alligevel altid skal have questran?


<P>Jeg vil gerne i kontakt med andre, der har denne diagnose og samtidig
afpr&oslash;ver di&aelig;ten. Jeg har sv&aelig;rt ved at finde ud af,
hvad der g&oslash;r hvad i
denne sammmenh&aelig;ng.


<P>Kh Lone <BR>
&lt;<A
HREF="mailto:torben_m@post3.tele.dk">torben_m@post3.tele.dk</A>&gt;<BR>


        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>


<B>en web-henvisning og et l&aelig;serbrev</B><BR>
7. februar 1998 kl 01:00:13<BR><BR>

Hej CCF webmastere,

<P>
P&aring; siden<BR>
http://www.ccf.dk/sidste.htm#4

<P>skrives der:

<P>&quot;NB. Redaktionen kan oplyse at bogen udkommer i en dansk udgave
for&aring;r 1998&quot;

<P>Kunne I m&aring;ske tilf&oslash;je:

<P>&quot;Flere informationer kan l&aelig;ses i &lt;A
HREF=&quot;http://www.inform.dk/djembe/scd/scd013.html&quot;&gt;
SCD Web Arkivet&lt;/A&gt;.

<P>
P&aring; forh&aring;nd tak!

<P>Og s&aring; en anden ting:

<P>Kan man sende indl&aelig;g til CC-bladet via email?<BR>
I s&aring; fald vil jeg gerne sende f&oslash;lgende indl&aelig;g til
n&aelig;ste nummer af bladet:

<P>= = = = = = = = = = = =

<P><B>Internet informationer</B>

<P>K&aelig;re Jesper Falk, som i sidste nummer efterlyste en linkside
vedr. forskningssituationen.<BR>
Hvis du starter p&aring; websiden<BR>
http://www.inform.dk/djembe/scd/scdnews2.html<BR>
vil du finde en lang r&aelig;kke aktuelle artikler desang&aring;ende.

<P>I forl&aelig;ngelse af bladets anmeldelse af bogen &quot;Breaking the
Vicious Cycle: Intestinal Health Through Diet&quot; i Colitis-Crohn Bladet nr 29 
synes jeg ogs&aring;, det b&oslash;r n&aelig;vnes, at der p&aring;
webadressen 
<BR>http://www.inform.dk/djembe/scd/<BR>
ligger flere tusinde sider med oplysninger om di&aelig;ten. <BR>
Samme sted findes ogs&aring; i hundredevis af skriftlige beretninger fra
folk, som er blevet hjulpet af di&aelig;ten - den slags beretninger, som
i de to l&aelig;gers anmeldelse betegnes som &quot;anekdoter&quot;.<BR>
S&aring; l&aelig;nge l&aelig;gevidenskaben ikke er kommet frem med nogen
forklaring p&aring; hverken Crohns eller colitis ulcerosa, synes jeg det
er synd, at man affejer mange tusinde menneskers positive erfaringer med
di&aelig;ten med at &quot;bevisf&oslash;relsen er mangelfuld&quot;.<BR>
Jeg havde colitis ulcerosa, som i l&oslash;bet af 3-4 &aring;r blev
v&aelig;rre og v&aelig;rre. I sommeren 1996 besluttede jeg at starte
di&aelig;ten og holdt samtidigt op med at tage medicin (Prednisolon), da
den havde mindre og mindre virking - og mange bivirkninger. <BR>
Et halvt &aring;r senere var jeg rask og har intet set til sygdommen
siden da. <BR>
Intet!
Jeg kender mange, der kan fort&aelig;lle lignende beretninger. <BR>
Det kan da godt v&aelig;re, at det er en &quot;anekdote om helbredelse
af sygdomme som Crohns og colitis ulcerosa, der fra naturens h&aring;nd
har et forl&oslash;b med aktive og rolige perioder&quot;, (citat fra
anmeldelsen). At min colitis ligesom besluttede sig at
&quot;br&aelig;nde ud&quot; tilf&aelig;ldigvis p&aring; det tidspunkt,
hvor jeg startede di&aelig;ten og stoppede den symptomlindrende
medicin.<BR>
Men om s&aring; denne di&aelig;t bare kunne hj&aelig;lpe et f&aring;tal
af mennesker, ville den efter min mening stadig v&aelig;re v&aelig;rd at
pr&oslash;ve - frem for at blive rakket ned af bedrevidende l&aelig;ger,
der &quot;ikke f&aring;r mundvandet til at l&oslash;be lige
hurtigt&quot; ved at l&aelig;se opskrifterne i di&aelig;ten.<BR>
Mange af di&aelig;tens opskrifter er nu noget af det mest l&aelig;kre,
appetitv&aelig;kkende og tilfredstillende, jeg har oplevet i mit
35-&aring;rige liv.<BR>
Det er et faktum, at di&aelig;ten ikke hj&aelig;lper alle med colitis
ulcerosa eller Crohns. Forfatteren til bogen siger, at 
erfaringsm&aelig;ssigt har godt 20 procent af
patienter, som pr&oslash;ver di&aelig;ten, ingen gavn af den. <BR>
Men jeg synes, det er direkte uanst&aelig;ndigt at afrunde en anmeldelse
af bogen med blot at r&aring;de l&aelig;seren til &quot;at f&oslash;lge den
konventionelle vej til symptomlindring&quot;.<BR>
Som enhver l&aelig;ge ved: den vej f&oslash;rer kun i &eacute;n bestemt
retning, nemlig mod operationsbordet.<BR>
Men det er m&aring;ske netop pointen?<BR>
 

<P>Med venlig hilsen<BR>
Mik Aidt<BR><BR>
 


<P>
= = = = = = = = =<BR>


<P>PS:  I m&aring; meget gerne give mig besked med hensyn til, hvorvidt
brevet vil blive trykt i bladet.<BR>
Hvis bladet ikke modtager email, men skal have det tilsendt med posten,
s&aring; lad mig vide!


<P>Jeg har tidligere erfaring for, at man ikke &oslash;nsker kritik af
l&aelig;gerne eller deres r&aring;d i CCF.<BR>
Lad mig sige p&aring; forh&aring;nd, at bortset fra stave- eller
sl&aring;fejl &oslash;nsker jeg ikke, at der bliver redigeret i dette
l&aelig;serbrevs indhold.<BR>
I kan selvf&oslash;lgelig s&aring; v&aelig;lge at afvise det med
henvisning til pladsmangel.<BR>
I s&aring; fald forbeholder jeg mig retten til at tr&aelig;kke brevet
tilbage og istedet skrive en l&aelig;ngere og mere dybdeborende, kritisk artikel
om emnet til et af landets st&oslash;rste dagblade. Det kan s&aring;
blive mit bidrag til den i CC-bladets leder omtalte &quot;debat om
patientorganisationer&quot; og deres forhold til medicinalindustrien. <BR><BR>


<P>N&aring;, lad mig nu ikke tage sorgerne p&aring; forskud.... ;-)<BR>
Det KUNNE jo ogs&aring; v&aelig;re, at I ligefrem gerne vil trykke det?<BR>


<P>KH Mik


        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>



<B>Kommentar til artiklen: <A HREF="11.html">&quot;K&oslash;b medicin eller
f&aring; kniven&quot;</A></B><BR>
Fri, 21 Nov 1997 01:04:34 +0100 (MET)
<br><BR>
Hej Mik<br>Jeg er helt enig med dig i din artikel. Selv blev jeg blev proppet med
salazopyrin, imurel og prednisolon, uden at det hjalp, og l&aelig;gerne havde
indstillet mig til operation. Men f&oslash;rst lige et tilbageblik. <BR>Min
colitis
ulcerosa opstod for 5 &aring;r siden, og i den forbindelse spurgte jeg en
hospitalsansat speciall&aelig;ge (meget velrenommeret), om der var nogen
sammenh&aelig;ng mellem sygdommen og kosten. Det var der ikke, p&aring;stod han.
Det er &quot;fup og fiduser&quot; fra de l&aelig;gers side, som mener, at der er
en sammenh&aelig;ng, p&aring;stod han. <BR>Jeg var for groggy til at finde ud af,
at
der fandtes en patientforening. Men halvandet &aring;r efter, da min sygdom
blussede op
igen, fandt jeg tilf&aelig;ldigvis ud af, at der eksisterer en colitis-crohn
forening. Deri s&aring; jeg din artikel om Elaine Gottshall's specifikke
kulhydratdi&aelig;t og en internetadresse, hvorfra hendes bog om denne di&aelig;t
kunne rekvireres. <BR>Senere fulgte en artikel i Colitis-crohn bladet, skrevet af
en
di&aelig;tist, hvori der stod, at man skulle undg&aring; gluten,
m&aelig;lkeprodukter, okseprotein m.v. Den pr&oslash;vede jeg i en weekend og
opdagede til min forbl&oslash;ffelse, at mine daglige toiletbes&oslash;g svandt
ind fra 6-8 blodige til een normal(!) og mine hjerteproblemer forsvandt. <BR>Men
jeg
var hospitalsindlagt og kunne ikke f&aring; en glutenfri di&aelig;t.
<BR>Symptomerne
kom dog tilbage, bl.a. n&aring;r jeg spiste t&oslash;rrede svesker, som jeg
ellers troede var sundt. <BR>P&aring; hospitalet m&oslash;dte jeg en ung kvinde,
som
havde f&aring;et fjernet noget af tyktarmen p.g.a. Crohn's. Hun havde
f&oslash;rst f&aring;et noget at vide om colitis-crohn foreningens eksistens
efter operationen, og havde alts&aring; ikke haft mulighed for at h&oslash;re om
di&aelig;tmuligheder derigennem. <BR>Jeg anskaffede Gottshall's bog. Forskellige
forhold gjorde imidlertid, at jeg havde problemer med at f&oslash;lge
di&aelig;ten. Hvad skulle jeg spise i stedet for o.s.v. <BR>Men jeg gik til en
kostvejleder i Birker&oslash;d, og hun udarbejdede en kostplan for mig, som
minder om Gottshall's. - gluten + hirse, boghvede, ris, majs, quinoa og soja. -
m&aelig;lkeprodukter (alm. m&aelig;lk, ost) + A 38, cultura naturel (det holder
jeg mig dog for s&aring; vidt muligt fra p.g.a. Gottshall) - kaffe - sukker
(incl. honning og t&oslash;rret frugt) - g&aelig;r (o.k. med lidt, men helst
br&oslash;d bagt p&aring; surdej eller med bagepulver) - oksek&oslash;d og
svinek&oslash;d (hvis &oslash;kologisk ok) &nbsp;- tomat, kartoffel, aubergine,
peberfrugt og tobak. <BR>En gang imellem falder jeg igennem, og s&aring; kan jeg
m&aelig;rke, at symptomerne begynder at komme tilbage, men s&aring; s&oslash;rger
jeg bare for at v&aelig;re noget mere striks med min di&aelig;t og symptomerne
fortager sig hurtigt. <br>Operationen er aflyst og jeg er droppet ud af al
medicinen. <BR>B&aring;de imurelen, prednisolonen (som jeg havde v&aelig;ret oppe
p&aring; 75 mg. af dagligt) samt salazopyrinen. Hvad det sidste ang&aring;r,
s&aring; sparer det offentlige over 4.000 kr. om &aring;ret p&aring;, at jeg ikke
tager det stads mere. Til geng&aelig;ld er der ingen tilskud til konsultationer
hos en kostvejleder, men det sidste kan jeg varmt anbefale. Ogs&aring; fordi man
f&aring;r et v&aelig;ld af nyttige informationer om forskellige pr&aelig;parater
til at genopbygge tarmsystemet med, som f.eks. A-vitamin, der er blevet gjort
vanddrivende, forslag til litteratur, kostplaner o.s.v., ting som man intet
f&aring;r at vide om p&aring; hospitalet. <br>Men en stor tak til dig
Mik, for det var dig, der satte det i gang for mit vedkommende.<br><br><I>Mange
 hilsener <br><A HREF="mailto:gu-hansmh@mail.helsits.dk">Hans M.</A> </I><br>


        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>




<I>Dato: Tirsdag, 22. juli 1997 11:22:41 GMT</I><BR><BR>
 
K&aelig;re Mik,<BR><BR>

Tillykke med den di&aelig;t du har fundet p&aring; internettet og som har hjulpet
dig.
<BR><BR>

Det er meget vigtigt at g&oslash;re sig klart, at n&aring;r man taler om sygdom
og
sundhed har man har med biologi at g&oslash;re forst&aring;et p&aring; den
m&aring;de, at hvad der
hj&aelig;lper p&aring; nogle mennesker ikke n&oslash;dvendigvis hj&aelig;lper
andre. &Aring;rsager til
sygdomme er ofte multifaktorielt betinget og sammenh&aelig;ngene er komplekse.
L&aelig;gernes medicin virker m&aring;ske p&aring; nogle, kostforandringer
p&aring; andre osv. Du
har fx erfaring for, at din sygdom udebliver fx. ved en kombination af
kost&aelig;ndringer og &aelig;ndringer i din livsf&oslash;relse. Dit tilbagefald
under en
stresperiode viser at kosten i sig selv ikke var nok. Der findes sj&aelig;ldent
universelle patentl&oslash;sninger - specielt ikke inden for r&aelig;kke
sygdomme, hvor
sygdomsmekanismen og behandlingen er uklar, (som ved din sygdom)
<BR><BR>
Det er ogs&aring; vigtigt at skrive sig bag &oslash;ret, at l&aelig;gernes viden
ret ofte er
mangelfuld og at (tilsyneladende) samme sygdom hos forskellige mennesker
kan kr&aelig;ve forskellig behandling.
<BR><BR>
Jeg synes, at det er et vigtigt budskab, at selvom l&aelig;gerne siger, at de
ikke kan helbrede eller lindre sygdom skal man ikke opgive. Budskabet er:
&quot;Pr&oslash;v dig alligevel frem s&aring; kan du komme langt&quot;. Der er
mere mellem himmel
og jord end hvad naturvidenskaben og naturvidenskabelig funderet forskning
kan give svar p&aring;.
<BR><BR>
Internettet er alletiders mulighed for at s&oslash;ge information og s&oslash;ge
kontakt
til lidelsesf&aelig;ller som kan give hinanden gode r&aring;d.
<BR><BR>
<I>Jan Utzon</I>



        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>



<B>Emne: Ost</B><BR>
<I>Dato:  3. juli 1997 14:39</I><BR>
<BR>
<BR>
Hej Mik    &nbsp; &nbsp;   3/7-97<BR>
<BR>
Det er utroligt dejligt at se hvad du foretager dig her p&aring; nettet.<BR>
<BR>
Jeg har haft M.Crohn i ca 15 &aring;r, er blevet opereret 2 gange, og hver<BR>
gang kommer sygdommen snigende tilbage.<BR>
<BR>
Jeg har k&oslash;bt bogen &quot;Breaking the vicious cycle&quot; og har nu
v&aelig;ret p&aring;<BR>
kuren i 2-3 uger, uden de store forbedringer, det skal siges at jeg<BR>
havde store problemer med at lave youghurt de f&oslash;rste gange.<BR>
<BR>
I bogen er der en liste med tilladte oste, jeg har lidt sv&aelig;rt<BR>
ved at finde ud af hvad der m&aring; spises.<BR>
Hvilke oste spiser du, og hvor kan de evt. k&oslash;bes.<BR>
I&oslash;vrigt m&aring; du have en masse erfaring som bla. jeg kan bruge.<BR>
<BR>
For ikke at du skal glemme det , syntes jeg det er utroligt fedt,<BR>
det du g&oslash;r her p&aring; nettet<BR>
<BR>
<I>mvh<BR>
Carl C</I><BR>
<BR>
<BR>
<CENTER><HR noshade WIDTH="20%"></CENTER>
<BR>
<B>Emne: SV: Ost</B><BR>
<I>Dato:  3. juli 1997 17:47<BR></I>
<BR>
Hej Carl,<BR>
Tak for de rosende ord.<BR>
Det gl&aelig;der mig hvis du kan bruge noget af det...<BR>
I dag har jeg lagt noget interessant l&aelig;sestof ud fra Dr. W. Lutz.<BR>
<A HREF="http://www.inform.dk/djembe/scd/scdlutz.html">
http://www.inform.dk/djembe/scd/scdlutz.html</A><BR>
<BR>
Som jeg ogs&aring; skriver p&aring; websiten er jeg helt utroligt glad for at
have<BR>
l&aelig;rt om SC-di&aelig;ten i tide. Jeg er pt helt symptomfri - og
h&aring;ber<BR>
selvf&oslash;lgelig p&aring; at det holder!<BR>
<BR>
Jeg vurderer, at netop yoghurten (den hjemmelavede 24-timers yoghurt)<BR>
har STOR betydning for di&aelig;tens succes.<BR>
<BR>
Mht oste: Jeg spiser kun to slags ost, og ikke for tit:<BR>
&Oslash;kologisk emmentaler og &oslash;kologisk cheddar.<BR>
Det er dyrt, men dejligt!<BR>
(K&oslash;ber det hos min lokale helsebutik, &quot;Solsikke&quot;, i
Bl&aring;g&aring;rdsgade,<BR>
N&oslash;rrebro)<BR>
<BR>
<I>KH Mik</I>


        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>



<B>Emne: For 25% virker SCD ikke</B><BR>
<I>Dato:  23. maj 1997 12:01<BR></I>
<BR>
&gt;Jeg talte med Elaine Gottschall forleden,<BR>
&gt;fordi jeg ville pr&oslash;ve at finde<BR>
&gt;en forklaring p&aring; at SCD ikke virker p&aring; mig.<BR>
&gt;Det kom der nu ikke s&aring; meget ud<BR>
&gt;af, bortset fra en meget markant gentagelse<BR>
&gt;af: &quot;Hvis det ikke virker inden<BR>
&gt;for 3 uger, s&aring; h&oslash;rer man til de 25% hvor det<BR>
&gt;ikke virker!&quot; Punktum. V&aelig;rsgo:<BR>
&gt;Medicin....Operation...Medicin...Operation...<BR>
&gt;H&aring;b det bedste... S&aring; hun er<BR>
&gt;ikke kommet meget l&aelig;ngere.<BR>
<BR>
Det seneste nummer af Newsweek (uge 21, 1997) har to interessante artikler om den

seneste viden om astma. Jeg tror - selvom l&aelig;gerne n&aelig;gter det
- at IBD og 
astma har en del til f&aelig;lles, biologisk set. Astma er ogs&aring; en 
&quot;selvsvings&quot;-bet&aelig;ndelsestilstand, hvor immunforsvaret begynder at
angribe kroppens egne celler - og nu er man godt undervejs
med at 
finde nogle proteiner, der kan forebygge denne proces frem for blot at
d&aelig;mpe den.<BR>
M&aring;ske du har en variation af IBD, der skyldes &quot;mycobakterier&quot;,
som blev 
omtalt i seneste nummer af Crohns-Colitis Bladet... eller andre bakterier - 
og s&aring; hj&aelig;lper
SCD 
sikkert ikke.<BR>
Ligesom at man for nylig er blevet klar over, at maves&aring;r ikke skyldes
hverken stress
 eller kaffe, men en bestemt lille bakterie, der skal behandles med
antibiotika.<BR><BR>
Jeg tror nu under alle omst&aelig;ndigheder, at yoghurt-kuren er v&aelig;rd
at pr&oslash;ve 
over en l&aelig;ngere periode. Yoghurtbakterierne har helt klart en gavnlig 
virkning: Du tilf&oslash;rer ford&oslash;jelsessystemet gavnlige bakterier, der
dels hj&aelig;lper
 ford&oslash;jelsen, dels - ved regelm&aelig;ssig tilf&oslash;rsel - langsomt
fortr&aelig;nger de
  skadelige bakterier.<BR>
  L&aelig;gmandssnak...
Jeg skal ikke g&oslash;re mig for klog p&aring; disse ting! Hvad jeg ved er blot,
at jeg 
i dag er utroligt lykkelig for SCD, i og med at jeg er helt 
symptomfri efter 10 m&aring;neder p&aring; kuren - og det vel at m&aelig;rke uden
at have
r&oslash;rt den medicin, jeg tidligere var helt afh&aelig;ngig af, siden august
1996.<BR>


<BR>
<I>KH Mik</I><BR>


        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>


<B>Emne: mandelmel<BR>
</B><I>Dato: 26. april 1997 07:24</I><BR>
<BR>
Som helt ny colitispatient er det dejligt at se s&aring; meget interessant
materiale, der findes om den sygdom, og hvad man selv kan g&oslash;re for
den.<BR>
Vedr&oslash;rende mandelmel hakker jeg f&oslash;rst mandlerne i foodprocessor,
derefter (i mindre portioner ad gangen) putter jeg dem i en elektrisk
kaffekv&aelig;rn
(Braun er god), s&aring; bliver det helt pulveriseret mel.<BR>
Men som allergiker har jeg et stort problem med kulhydrat-di&aelig;ten,
for mandler er en af de ting, man let bliver allergisk imod. Og at f&aring;
det s&aring; ofte som man jo g&oslash;r, n&aring;r man ikke f&aring;r noget
andet mel, tror jeg hurtigt vil blive problematisk. (Det samme g&aelig;lder
i&oslash;vrigt &aelig;g, som mange heller ikke t&aring;ler).<BR>
I det hele taget er kombinationen af at v&aelig;re allergiker og Colitis-patient
noget uheldig. Ved du om der findes materiale herom, for s&aring; vil jeg
meget gerne h&oslash;re det.<BR>
<BR>
<I>Med venlig hilsen<BR>
Edith Moe<BR>

<CENTER><HR noshade WIDTH="20%"></CENTER>
<BR>

Hej Edith,</I><BR>
Nej - desv&aelig;rre, jeg kan ikke give dig nogen konkret henvisning. Andet
end at Internet er en guldgrube af informationer om netop disse ting -
hvis man ellers bare kan finde dem!<BR>
Mht til kulhydratdi&aelig;ten: Teorien i SCD er netop, at
tarmbet&aelig;ndelsesproblemerne
i mange tilf&aelig;lde kan starte med, at man er uheldig at have et
ford&oslash;jelsessystem,
der har problemer med at nedbryde og optage bestemte molekylstrukturer
(alts&aring;
er &quot;allergisk&quot; overfor visse typer mad) - og som derfor lader
disse former for mad passere uford&oslash;jet gennem tarmsystemet, indtil
de ender som f&oslash;de for forr&aring;dnelsesbakterier i den anden ende
af systemet.<BR>
N&aring;r disse forr&aring;dnelsesbakterier har holdt fest l&aelig;nge nok,
begynder tarmv&aelig;ggene at blive irriterede og efterh&aring;nden at g&aring;
i bet&aelig;ndelse. Med andre ord: at f&oslash;devareallergi netop kan v&aelig;re
GRUNDEN til at du har f&aring;et colitis.<BR>
S&aring; m&aring;ske der er en sammenh&aelig;ng, som du burde s&aelig;tte
dig n&aelig;rmere ind i!<BR>
<BR>
Altsammen sagt med et stort M&Aring;SKE - for jeg er hverken l&aelig;ge,
forsker eller videnskabsmand. Jeg refererer blot hvad jeg har l&aelig;st
mig til p&aring; 
nettet.<BR>
<p></P>

<P><I>KH Mik<BR>
</I></P>


        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>


<P>
<TT>Dato:  19. februar 1997 22:12</TT><BR>
<BR>
K&aelig;re Mik<BR>
<BR>
Jeg forst&aring;r, hvad du skriver om at tage ansvar for eget liv og at
oml&aelig;gge en stresset tilv&aelig;relse. Jeg h&oslash;rer nok til &eacute;n
af de f&aring;, der mener, at denne sygdom rammer en bestemt
menneske-&quot;type&quot;
- eller mennesker med nogle bestemte livsvilk&aring;r og forkerte m&aring;der
at tackle dem p&aring;.<BR>
<BR>
Jeg n&aring;ede meget langt ud for nogle &aring;r siden og m&aring;tte g&aring;
meget drastisk tilv&aelig;rks p&aring; flere fronter. Jeg er derfor g&aring;et
egne veje rent behandlingsm&aelig;ssigt - og nu p&aring; 6. &aring;r med
stor succes. Det bet&oslash;d total oml&aelig;gning af mit liv og omdefinering
af dets indhold. Ikke nok med, at jeg har stabiliseret sygdommen, men jeg
har i det hele taget f&aring;et et MEGET bedre liv.<BR>
<BR>
De sidste 4 &aring;r har jeg haft et MEGET stressende arbejde, hvor jeg
nok har arbejdet ca. dobbelt-fuldtids - og haft det godt med det. N&oslash;glen
for mig, er at have det godt med det jeg laver - og med mig selv. S&aring;
kan man stort set klare alt. Det lyder naturligvis enklere end det er og
kan v&aelig;re virkelig h&aring;rdt arbejde.<BR>
<BR>
Det sl&aring;r mig lige nu, at du faktisk er den f&oslash;rste
&quot;lidelsesf&aelig;lle&quot;,
jeg har v&aelig;ret i kontakt med af egen fri vilje. Jeg er medlem af
Colitis-Crohn
Foreningen, men har aldrig haft lyst til at troppe op til nogle af deres
arrangementer - og bladet har bestemt ogs&aring; begr&aelig;nset interesse.
Jeg deltager n&oslash;digt i hele medicin-diskussionen og jeg kan slet ikke
snuppe disse hhv. &quot;patient&quot;- og &quot;ekspert&quot;-roller, som
det hele oser af.<BR>
<BR>
Kh. Gitte

<BR><BR><BR>


        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>

 <TT>Sat, 25 Jan 1997 20:29:01 GMT</TT><BR><BR>

Jeg fik mit f&oslash;rste Colitisudbrud for 12 &aring;r siden med akut <BR>
hospitalsindl&aelig;ggelse. Ingen diagnose- kun Prednisolon, der
&quot;kurerede&quot;
<BR>
sygdommen p&aring; 14 dage. Efterf&oslash;lgende &quot;optr&aelig;k til
noget&quot; hvert &aring;r ca. 1. <BR>
november. Troede det var en lysmangel-sygdom ligesom vinterdepressioner.
<BR>
For 2 &aring;r siden blev det helt galt igen. Da jeg er selvst&aelig;ndig
<BR>
textilhandler fungerende i en mand/kone virksomhed, <BR>
hvor ingen kan undv&aelig;res, trak jeg bes&oslash;get til l&aelig;gen alt
for l&aelig;nge og <BR>
endte selvf&oslash;lgelig p&aring; hospitalet, meget syg.<BR>
<BR>
Jeg er altid blevet dybt forn&aelig;rmet p&aring; folk, der bare antydede,
at <BR>
sygdommen kunne udl&oslash;ses af stress. Det tror jeg stadigv&aelig;k ikke
p&aring;, men <BR>
m&aring; dog indr&oslash;mme, at jeg altid har betragtet mig selv som
n&aelig;rmest
<BR>
ud&oslash;delig (det g&oslash;r jeg stadig- n&aelig;gter at tro p&aring;,
at den sygdom skal f&aring; <BR>
bugt med mig) og presset mig selv til det yderste. Selvransagelsen i <BR>
forbindelse med sygdommen, der denne gang var sv&aelig;rere at f&aring;
styr p&aring;, <BR>
resulterede i et nedsat tempo i dagligdagen og en lang <BR>
tilv&aelig;nningsperiode til mit nye tempo, hvor jeg f&oslash;lte mig doven
og <BR>
ineffektiv.<BR>
<BR>
I forbindelse med min tilknytning til hospitalet, var jeg meget vred <BR>
over ikke at blive tilbudt di&aelig;tisthj&aelig;lp. &quot;Det m&aring;
du selv finde ud af&quot; <BR>
sagde de- og serverede rullep&oslash;lsemadder med r&aring; l&oslash;g.
<BR>
<BR>
Instinktivt undgik jeg visse ting, men der var ingen mening i <BR>
symptomerne. Jeg har altid lavet gode hjemmelavede retter til min <BR>
familie. For 25 &aring;r siden lavede jeg endda yogurt, dog ikke p&aring;
Elaines <BR>
m&aring;de. Det var i mikro-makro og 68'ernes dage. Det er ca. 100 &aring;r
siden!<BR>
<BR>
Hos os har vi igennem 25 &aring;r haft en tysk urtethe i huset, som kom
i brug, <BR>
n&aring;r nogen havde vr&oslash;vl med maven. <BR>
Den kan kurere diarre p&aring; 3-4 timer og alle i min familie har den
st&aring;ende.
<BR>
Firmaet SALUS har lavet tyske kvalitetsurtetheer i over 100 &aring;r. I
de <BR>
perioder, hvor jeg har v&aelig;ret meget d&aring;rlig og n&aelig;sten ikke
kunnet spise <BR>
nogetsomhelst, har jeg drukket den med meget gode erfaringer. En stor <BR>
kop f&oslash;r al indtagelse af f&oslash;de. Den heler tilsyneladende
slimhinderne
i <BR>
tarmene. Theen kan ikke l&aelig;ngere f&aring;s i Danmark, men jeg har familie
i <BR>
Tyskland og har altid et lager st&aring;ende. <BR>
<BR>
Jeg l&aelig;ser stadig fra postkassen p&aring; nettet. Morer mig over
amerikanernes
<BR>
fascination over majon&aelig;se, muffins og b&oslash;nner. Deres madvaner
er meget <BR>
forskellige fra europ&aelig;ernes, mere syntetisk generelt. I Danmark har
<BR>
f.eks. Pikasol v&aelig;ret anerkendt l&aelig;nge- selv af l&aelig;ger- som
kosttilskud mod <BR>
mange sygdomme. Her i huset f&aring;r vi ondt i maven af det, s&aring; vi
spiser <BR>
fisk i stedet for n&aelig;sten hver dag. Genbo Kurt overfor fisker fra
Vorup&oslash;r
<BR>
nu og da, s&aring; vi kan altid f&aring; friske forsyninger.<BR>
<BR>
Venlig hilsen fra Susanne<BR>

<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>
        <A HREF="dk9.html#solstr">Lotte Wackerhagen: <B>En solstr&aring;lehistorie</B></A><BR>
<I>September, 1997</I><BR><BR>


<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>
        <font size="3"><font size="3"><font face="arial, helvetica" size="4"><img src="../images/pil.gif"
width="7"
height="7" align="BOTTOM"> <b>Nyere breve: </b><a
href="dk5c.html">1999</a></font></font><br>
        <font face="arial, helvetica" size="4"><img src="../images/pil.gif"
width="7"
height="7" align="BOTTOM"> <b>Nyere breve: </b><a
href="dk5d.html">2000-2002</a></font></font><BR>
        <font size="3"><font face="arial, helvetica" size="4"><img src="../images/pil.gif"
width="7"
height="7" align="BOTTOM"> <b><a href="dk5.html">Nyeste breve</a></b></font></font><BR>
        <BR>

<P><HR noshade><p></P>

<FONT face="arial, helvetica">
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"> <A HREF="scd013.html">Dansk startside</A></P>

        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"> <A HREF="../index.html">Engelsk startside</A></P>
        </FONT>

</TD></TR>
</TABLE></CENTER>
</BODY>
</HTML>
