<HTML><HEAD><TITLE>Brevkassen</TITLE></HEAD><BODY BGCOLOR="#ffffff">
<CENTER><TABLE WIDTH="485" BORDER="0" CELLSPACING="2" CELLPADDING="0">
<TR><TD WIDTH="100%">
<P>
        <H1>Brevkassen 1999</H1>
<HR noshade>
        <font size="3"><B>* Send dit indl&aelig;g til denne side <A
HREF="mailto:home@mikaidt.dk">her</A></B><BR>
        <B>* Send dit indl&aelig;g til mailinglisten <A
HREF="mailto:scd-dk@egroups.com">her</A></B><BR>
        &nbsp; &nbsp; L&aelig;s mere om mailinglisten <A
HREF="../scd-dk/default.html">her</A> <BR>
        <HR noshade>
        <BR>
        <BR>
        <BR>
        Fra: NN [<A HREF="mailto:">NN</A>] <BR>
        Sendt: Mon, 20 Dec 1999 19:30:21<BR>
        Til: Mik Aidt [<A HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>]<BR>
        Emne: <B>Tarmproblem</B><BR>
        <BR>
        <BR>
        <BR>
        Hej Mik <BR>
        &nbsp; <BR>
        Det er et udm&aelig;rket Websted Du her har lavet. <BR>
        &nbsp; <BR>
        Jeg har et sp&oslash;rgsm&aring;? <BR>
        &nbsp; <BR>
        Jeg har i gennem mange &aring;r haft et problem <BR>
        med det sidste stykke af endetarmen, idet jeg n&aring;r jeg &quot;nok 
        psykisk er ude af balance&quot; s&aring; f&aring;r jeg meget tit gult 
        slim ud n&aring;r jeg g&aring;r p&aring; toilettet - det h&aelig;nder 
        der er blod uden p&aring; aff&oslash;ringen. <BR>
        For 6 - 8 &aring;r siden var jeg til unders&oslash;gelse hos Odense universitetshospital 
        og deres konklusion var, efter gentagne gange ikke at v&aelig;re afsluttet 
        med en unders&oslash;gelse den begrundelse, at det skulle jeg blot leve 
        med &quot;kronisk&quot;?? eller hvad. <BR>
        Det var s&aring; det. <BR>
        Men da jeg t&aelig;kte at det kunne resultere i et st&oslash;rre problem 
        for mig senere, hvorfor jeg siden j&aelig;vnligt g&aring;r til Zoneterapi 
        - der i perioder kunne f&aring; det til at stoppe. <BR>
        Ved en eksamen - hvor jeg dumpede (har efterf&oslash;lgende best&aring;et 
        - arbejdsbetingelse) br&oslash;d det ud igen og har n&aelig;sten v&aelig;ret 
        der siden. <BR>
        Efter min kone er blevet alvorlig syg f&oslash;rst i oktober har der v&aelig;ret 
        meget slemt siden. Hun er stadig meget syg. <BR>
        &nbsp; <BR>
        Min Zoneterapeut har givet mig din IT-adresse via en artikel i Hjertenyt 
        nr. 4 af 5. november 1999. <BR>
        &nbsp; <BR>
        Mit sp&oslash;rgsm&aring;l lyder s&aring; - har Du v&aelig;ret st&oslash;t 
        p&aring; noget af det samme som jeg, da jeg ikke umiddelbart kan se det 
        helt er det samme som Du har v&aelig;ret udsat for. <BR>
        &nbsp; <BR>
        Jeg er 45 &aring;r. <BR>
        &nbsp; <BR>
        Slank af bygning - &quot;spiser n&aelig;sten alt&quot; dog uden at jeg 
        tager p&aring;, selv om jeg er glad for fl&oslash;dekager. Jeg f&aring;r 
        masser af m&aelig;lk - &oslash;kologisk ligesom vi k&oslash;ber en st&oslash;rre 
        del af vore varer som &oslash;kologiske. <BR>
        &nbsp; <BR>
        P&aring; forh&aring;nd tak - evt. sp&oslash;rgsm&aring;l skal jeg pr&oslash;ve 
        at besvare <BR>
        &nbsp; <BR>
        Med venlig hilsen <BR>
        &nbsp; <BR>
        NN <BR>
        <!-- jan-j@post3.tele.dk --> <BR>
        <BR>
        <BR>
        <BR>
        ----------<BR>
        Fra Mik Aidt [<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>]<BR>
        Til: NN [<A HREF="mailto:">NN</A>]<BR>
        Dato: Mon, 22 Dec 1999 16:31:09<BR>
        Emne: <B>Re: Tarmproblem</B><BR>
        <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> <BR>
        &gt;gult slim ud n&aring;r jeg g&aring;r p&aring; toilettet - det h&aelig;nder 
        der er blod <BR>
        &gt;uden p&aring; aff&oslash;ringen.</FONT> <BR>
        <BR>
        Det lyder som en ret pr&aelig;cis beskrivelse af hvad l&aelig;gerne kalder 
        &quot;Colitis Ulcerosa&quot;. <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> <BR>
        &gt;Ved en eksamen - hvor jeg dumpede (har efterf&oslash;lgende best&aring;et 
        - <BR>
        &gt;arbejdsbetingelse) br&oslash;d det ud igen og har n&aelig;sten v&aelig;ret 
        der &gt;siden. <BR>
        </FONT> <BR>
        Igen meget typisk. S&aring;dan kender jeg det ogs&aring; fra mig selv. 
        <BR>
        P&aring; et tidspunkt hvor det rigtigt havde &quot;gnavet sig fast&quot; 
        og blev ved med at v&aelig;re der, n&aelig;rmest uanset hvad jeg gjorde 
        og hvor god jeg var til at passe min nattes&oslash;vn, gik jeg til en 
        di&aelig;tist i Br&oslash;nsh&oslash;j (Eva Lydeking), der satte mig p&aring; 
        en meget stram di&aelig;t i &eacute;n m&aring;ned, kombineret med en lang 
        r&aelig;kke kosttilskud. <BR>
        DET viste sig at g&oslash;re en forskel, og siden da har jeg v&aelig;ret 
        i stand til at holde det v&aelig;k. <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> <BR>
        &gt;Min Zoneterapeut har givet mig din IT-adresse via <BR>
        &gt;en artikel <BR>
        &gt;i Hjertenyt nr. 4 af 5. november 1999. <BR>
        </FONT> <BR>
        S&aring; var artiklen m&aring;ske godt for noget. Jeg var ikke meget for 
        p&aring; den m&aring;de at &quot;stille mig frem&quot;. <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> <BR>
        &gt;Mit sp&oslash;rgsm&aring;l lyder s&aring; - har Du v&aelig;ret st&oslash;t 
        p&aring; noget af det &gt;samme som jeg, <BR>
        </FONT> <BR>
        Ja! <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> <BR>
        &gt; <BR>
        &gt;Jeg er 45 &aring;r. <BR>
        &gt;</FONT> <BR>
        <BR>
        Jeg er 37 &aring;r. <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> <BR>
        &gt;Slank af bygning - &quot;spiser n&aelig;sten alt&quot; dog uden at 
        jeg tager &gt;p&aring;, selv om <BR>
        &gt;jeg er glad for fl&oslash;dekager. </FONT> <BR>
        <BR>
        <BR>
        Ogs&aring; jeg er det man vil kalde &quot;slank af bygning&quot;, hvis 
        ikke &quot;lidt af en b&oslash;nnespire&quot;. <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> <BR>
        &gt;Jeg f&aring;r masser af m&aelig;lk - &oslash;kologisk ligesom vi <BR>
        &gt;k&oslash;ber en st&oslash;rre del af vore varer som &oslash;kologiske. 
        <BR>
        </FONT> <BR>
        <BR>
        M&aelig;lk skaber meget ofte problemer. Det er typisk m&aelig;lk som er 
        noget af det f&oslash;rste man f&aring;r at vide man skal holde sig langt 
        v&aelig;k fra, n&aring;r man g&aring;r p&aring; en af de forskellige di&aelig;ter 
        mod tarmbesv&aelig;r. <BR>
        <BR>
        L&aelig;s mere om SCD p&aring; <A href="/scdarchive">den engelske 
        del af websitet</A>. <BR>
        Der er ogs&aring; andre di&aelig;ter, som er endnu mere &quot;strenge&quot; 
        end SCD. <BR>
        <BR>
        KH Mik <BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        Fra: Annette [<A
HREF="mailto:annette@oj-server.og-j.dk">annette@oj-server.og-j.dk</A>] <BR>
        Sendt: 22. december 1999 10:46:37<BR>
        Til: Mik Aidt [<A HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>]<BR>
        Emne: <B>Min historie....</B><BR>
        <BR>
        Hej Mik<BR>
        <BR>
        Jeg er en 24-&aring;rig pige, som for 6 mdr siden fik konstateret CU. 
        Efter den f&oslash;rste indl&aelig;ggelse, var jeg skr&aelig;mt fra vid 
        og sans. L&aelig;gerne talte kun om binyrebarkhormon, stomi-operationer 
        og s&aring; undrede min &quot;special-l&aelig;ge&quot; sig over, at jeg 
        var s&aring; bekymret over min tilstand.<BR>
        Jeg har altid levet rimligt sundt, og bare tanken om, at skulle spise 
        piller resten af livet, var en h&aring;rd pille at sluge. Men jeg kom 
        i behandling med Pentasa, som ikke virkede overhovedet. Derefter kom jeg 
        i behandling med Salazopyrin, som heller ikke virkede. Efter 4-5 udbrud 
        p&aring; 4 mdr, havde jeg f&aring;et nok!!!<BR>
        <BR>
        Min &quot;special-l&aelig;ge&quot; forstod ikke, at jeg var nerv&oslash;s 
        for evt. at skulle p&aring; binyrebarkhormon-piller, der var jo &quot;kun&quot; 
        en liste p&aring; 3 A4-ark med bivirkninger. Min &quot;special-l&aelig;ge&quot; 
        tilh&oslash;rer den &aelig;ldre gerneration (60 &aring;r), s&aring; han 
        fik lige s&aring; meget et chock, da jeg bad om en kopi af min journal.<BR>
        Jeg kontaktede derefter en biopat, som straks satte mig p&aring; en di&aelig;t, 
        som ved udelukkelse af bl.a. korn-, m&aelig;lkeprodukter og okse-svinek&oslash;d 
        skulle sk&aring;ne min tarm. Hun konstaterede ogs&aring; en candida-svamp 
        i min tyktarm, som var ude af balance, hvilket medf&oslash;rte et forbud 
        mod sukker, g&aelig;r og alkohol. Der var ikke meget tilbage at spise, 
        men jeg holdt ud......jeg havde ikke noget valg!<BR>
        <BR>
        Jeg har siden di&aelig;ten (2-3 mdr) f&oslash;lt mig fuldst&aelig;ndig 
        rask.... Mine salazopyrin-piller spiser jeg dog stadig, men jeg overvejer 
        at trappe ned, for at finde ud af, om det kun er di&aelig;ten, der skal 
        have &aelig;ren.<BR>
        Hvis jeg bliver n&oslash;dt til at spise pillerne samtidig med di&aelig;ten, 
        er det stadig meget bedre end alternativet: binyrebarkhormon-piller og 
        stomi-operationer.<BR>
        <BR>
        Min &quot;special-l&aelig;ge&quot; ved ingenting endnu, jeg er n&oslash;dt 
        til at v&aelig;re 100 % sikker p&aring; di&aelig;ten, f&oslash;r jeg fort&aelig;ller 
        ham om di&aelig;ten. Han synes nemlig, at alternativ behandling er penge 
        ud af vinduet.....<BR>
        Men n&aring;r l&aelig;gerne s&aelig;tter ekstremt syge patienter p&aring; 
        austronaut-di&aelig;ter og det virker, kan de da sige sig selv, at kosten 
        har betydning for denne sygdom. Jeg forst&aring;r ikke, hvordan han kan 
        v&aelig;re s&aring; indskr&aelig;nket og ikke ville patienterne det bedste.......det 
        er ret uhyggeligt! Jeg kan simpelthen blive s&aring; rasende, n&aring;r 
        jeg t&aelig;nker p&aring; alle de patienter rundt om i landet, som lider 
        under deres sygdom, fordi deres l&aelig;ger siger til dem, at de kan spise, 
        hvad de vil og at en ileostomipose ikke det v&aelig;rste, man kan forestille 
        sig. <BR>
        <BR>
        Jeg har flere gange skrevet i CCF-g&aelig;stebogen om mine erfaringer. 
        Jeg vil s&aring; gerne hj&aelig;lpe andre, men for det meste er folk ekstremt 
        afvisende, da de tror blindt p&aring; deres l&aelig;ger. Jeg mener bare, 
        at man skal forholde sig kritisk overfor l&aelig;gevidenskaben, men skam 
        ogs&aring; overfor alternativ behandling. <BR>
        <BR>
        Jeg er rigtig glad for denne hjemmeside og det undrer mig, at jeg f&oslash;rst 
        har h&oslash;rt om den nu! Det er rart at vide, at jeg ikke er alene med 
        min frustration over l&aelig;gevidenskaben. Jeg har t&aelig;nkt mig at 
        k&oslash;be &quot;Bryd den onde cyklus&quot;, for at finde ud af, om det 
        er samme di&aelig;t, jeg er p&aring;. Men jeg er lidt i tvivl mht. sensistop....hvad 
        g&aring;r den di&aelig;t ud p&aring;? <BR>
        <BR>
        Tak for en god hjemmeside. <BR>
        <BR>
        God jul og godt nyt&aring;r <BR>
        <BR>
        Annette <BR>
        <BR>
        ----------<BR>
        Fra Mik Aidt [<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>]<BR>
        Til: Annette [<A
HREF="mailto:annette@oj-server.og-j.dk">annette@oj-server.og-j.dk</A>]<BR>
        Dato: 22. december 1999 23:02:12<BR>
        Emne: <B>Re: Min historie....</B><BR>
        <BR>
        <BR>
        Hej Annette,<BR>
        <BR>
        Tusind tak for dit brev. Det gl&aelig;der mig at h&oslash;re. Som du ogs&aring; 
        selv skriver: det er rart at m&oslash;de ligesindede... :-)<BR>
        <BR>
        Sensistop er IKKE nogen di&aelig;t. Det er en homeopatisk metode til at 
        stoppe allergi p&aring;, s&aring;vidt jeg har forst&aring;et.<BR>
        <BR>
        KH Mik 
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        Fra: Ib Br&oslash;nnum [<A HREF="mailto:ib@daimler.dk">ib@daimler.dk</A>] 
        <BR>
        Sendt: Fredag 17 Dec 1999 17:11:58<BR>
        Til: Mik Aidt [<A HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>]<BR>
        Emne: <B>Nyt for mig.</B><BR>
        <BR>
        Jeg har f&oslash;rst nu h&oslash;rt om www.scdiet.org og er nysgerrig 
        efter om den er interessant for mig.<BR>
        <BR>
        Jeg er opereret for Colitis U. i 1986 og har idag kun 18 cm tyktarm. Jeg 
        lever et meget aktivt sportsliv og spiser derfor en kost best&aring;ende 
        af ca. 60 % kulhydrat som pasta, kartofler, br&oslash;d mv.<BR>
        <BR>
        Jeg tager ingen medicin og g&aring;r ikke til kontrol. Kontrollen droppede 
        jeg grundet d&aring;rlige oplevelser med de l&aelig;ger som skulle foretage 
        denne og samtidig f&oslash;lte jeg ikke man kunne besvare mine sp&oslash;rgsm&aring;l 
        bl.a. om kost.<BR>
        <BR>
        Jeg har aldrig interesseret mig for diverse foreninger mv. men m&aring;ske 
        er dette forum en bedre oplevelse. Har du tid m&aring; du gerne returnere 
        nogle kommentarer og eventuelt henvise mig til andre, hvis dette er relevant.<BR>
        <BR>
        Jeg er interesseret i andres erfaringer omkring kost men umiddelbart har 
        jeg gode erfaringer med pasta og lign. Samtidig er jeg interesseret i 
        at h&oslash;re om andres erfaringer med udvikling af kr&aelig;ft i tyktarmen.<BR>
        <BR>
        Jeg vil gerne pr&aelig;cisere at jeg ingen, overhovedet ingen hensyn tager 
        vedr. kost og drikkevarer, udover at jeg generelt spiser magert, drikker 
        moderat med alkohol og fortrinsvis spiser f&oslash;devarer af rimelig 
        kvalitet.<BR>
        <BR>
        Jeg har bestemt ingen problemer med at tage p&aring; og p&aring; alle 
        andre omr&aring;der fungerer jeg helt normalt, faktisk betragter jeg egentlig 
        ikke mig selv som sygdomsramt idag.<BR>
        <BR>
        M&aring;ske har jeg v&aelig;ret heldig, men omvendt er jeg jo opereret 
        og det er mit indtryk at problematikken og dialogen omkring kost prim&aelig;rt 
        er for syge som vil undg&aring; operationen.<BR>
        <BR>
        Mit sygdomsforl&oslash;b var meget kort, meget voldsomt og derfor blev 
        jeg opereret akut, da ingen medicin virkede, end ikke kortvarigt.<BR>
        <BR>
        Hvis du mener mine erfaringer er noget v&aelig;rd for andre, er du velkommen 
        til at bruge dem.<BR>
        <BR>
        P&aring; forh&aring;nd tak.<BR>
        Gl&aelig;delig jul og godt nyt&aring;r.<BR>
        <BR>
        Med venlig hilsen / Best regards<BR>
        <BR>
        Ib Br&oslash;nnum<BR>
        <BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        -----Oprindelig meddelelse-----<BR>
        Fra: sensistop [<A HREF="mailto:allergi@email.dk">allergi@email.dk</A>] 
        <BR>
        Sendt: 10. december 1999 12:31<BR>
        Til: Mik Aidt [<A HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>]<BR>
        Emne: <B>Honnecker lever.</B><BR>
        <BR>
        Hej Mik. <BR>
        <BR>
        Vedl&aelig;gger nedenfor en mail, jeg har sendt til Colitis-Crohns Foreningen 
        samt til journalist Eva Marie M&oslash;ller p&aring; TV2. Endvidere artikel 
        fra Jyllands-Posten.<BR>
        Mediebev&aring;genhed er det eneste der kan pille de magtfulde l&aelig;ger 
        ned fra deres piedestal. Jeg har v&aelig;ret gennem meget de senere &aring;r 
        m.h.t. l&aelig;ger og hvordan de afviser alt hvad de ikke selv kan f&aring; 
        penge, magt og eller prestige p&aring;. <BR>
        <BR>
        V.H. LR<BR>
        Tlf 48 30 28 97<BR>
        <BR>
        <BR>
        <B>Brev fra Lars Rudbeck til TV2:</B><BR>
        <TT>-----Oprindelig meddelelse-----<BR>
        Fra: sensistop &lt;allergi@email.dk&gt;<BR>
        Til: evmo2tv2.dk &lt;evmo2tv2.dk&gt;<BR>
        Dato: torsdag, december 09, 1999 03:03<BR>
        Emne: <B>grovel&oslash;jer</B><BR>
        <BR>
        K&aelig;re E.M.M.<BR>
        <BR>
        Min henvendelse drejer sig om inflamatoriske tarmlidelser, hhv. Morbus 
        Crohn og Colitis Ulcerosa, som er temmelig alvorlige. L&aelig;s evnt. 
        p&aring; Crohn-Colitis-foreningens hjemmeside om mere detaljeret beskrivelse 
        af lidelserne eller <A
HREF="http://www.netdoktor.dk">www.netdoktor.dk</A> .<BR>
        Kort: da vi ved flere lejligheder har haft gode resultater med at behandle 
        mennesker med n&aelig;vnte problem (er altid allergiske overfor en eller 
        flere ting) , har jeg dels i &acute;92 dels i sidste m&aring;ned henvendt 
        mig til CCF (patientforening) og tilbudt et antal af deres medlemmer GRATIS 
        behandling med sensistop. F&oslash;rste gang blev det fejet af bordet 
        af en overl&aelig;ge (se medsendt mail til ccf) anden gang 22.11 d.&aring;. 
        hvor man &aring;benbart har valgt ikke at reagere, da jeg intet har h&oslash;rt 
        heller ikke efter rykker For en lille m&aring;ned siden holdt l&aelig;ge 
        Carsten Vagn-Hansen foredrag for foreningen og her n&aelig;vnte han mine 
        resultater - ingen henvendelser!<BR>
        Jeg har en person der det meste af sit liv (min 40 &aring;r)har lidt af 
        c-c, indtil hun for et &aring;r siden blev problemet kvit med min beh. 
        Hun kan heller ikke f&aring; &oslash;renlyd i foreningen - hvorfor mon? 
        Er det acceptabelt at en patientforening ikke har medlemmernes helbred 
        som altdominerende form&aring;l? Deres blad handler prim&aelig;rt om stomi-poser, 
        nedrakning af alternativer der kan hj&aelig;lpe, og det allestedsn&aelig;rv&aelig;rende 
        kortison.<BR>
        Den helbredte, Susanne Frost, 97741754 medvirker gerne med sin historie 
        - hun er temmelig forarget over at man ikke interesserer sig mere for 
        patienterne - d&oslash;dsfald som f&oslash;lge af CC er ikke helt sj&aelig;ldne, 
        ligesom det af og til er n&oslash;dvendigt at fjerne dele af den angrebne 
        tarm og f&oslash;re den ud i en stomi. Alts&aring; lidelsesfuld, livskvalitetsforringende 
        og til tider d&oslash;delig! Til sidst vil jeg lige bem&aelig;rke at min 
        behandling altid k&oslash;res sidel&oslash;bende med evnt. l&aelig;geordineret 
        medicin - s&aring; argumentet med at man ikke kan tage syge mennesker 
        ud af deres medicin for at pr&oslash;ve sensistop holdet ikke.<BR>
        Jeg fatter ikke at man ikke s&aelig;tter mit tilbud i CC-bladet - n&aring;r 
        det er gratis kan man da heller ikke p&aring;st&aring; at jeg pr&oslash;ver 
        at udnytte syge mennesker &oslash;konomisk og med tusinder af behandlede 
        kan man ogs&aring; skyde argumentet om man er bekymret for pr&aelig;paratets 
        farlighed ned- antihistaminer(h&aring;nk&oslash;b) er &quot;farligere&quot; 
        end min beh. Sikke en sm&oslash;re! <BR>
        Venlig hilsen Lars Rudbeck</TT> <BR>
        <BR>
        <BR>
        <B>Breve fra Lars Rudbeck til Colitis Crohns Foreningen:</B><BR>
        <TT>-----Oprindelig meddelelse-----<BR>
        Fra: sensistop &lt;<A
HREF="mailto:allergi@email.dk">allergi@email.dk</A>&gt;<BR>
        Til: ccf@ccf.dk &lt;<A HREF="mailto:ccf@ccf.dk">ccf@ccf.dk</A>&gt;<BR>
        Dato: mandag, november 22, 1999 02:43<BR>
        Emne: <B>gratis behandling</B><BR>
        <BR>
        Hermed tilbydes omkr. 10 - 15 interesserede medlemmer gratis behandling 
        med pr&aelig;paratet Sensi*Stop! Gode erfaringer med behandling af personer 
        med Crohn-Colitis m.v. haves.<BR>
        Dette tilbud er faktisk en gentagelse af et lignende tilbud fra &acute;91, 
        sendt til Hans Stubbe som videregav det til Lars Elsborg, som afviste 
        tilbuddet, bl.a. med kommentar om, at hvis denne behandling var s&aring; 
        effektiv, hvorfor havde &quot;man&quot; s&aring; ikke h&oslash;rt om den?<BR>
        Desv&aelig;rre blev det ikke til noget dengang. M&aring;ske er der kommet 
        folk til med st&oslash;rre interesse for medlemmerne - derfor denne henvendelse.<BR>
        Venlig hilsen Lars Rudbeck<BR>
        <BR>
        Se <A HREF="http://www.allergi-astma.dk">www.allergi-astma.dk</A> &quot;autoallergi&quot;<BR>
        <A HREF="http://www.jp.dk">www.jp.dk</A> 061199: &quot;Heste i alternativ 
        behandling&quot;<BR>
        <A HREF="http://www.jp.dk">www.jp.dk</A> 070698: &quot;Alternativ allergi&quot; 
        af Nils Mulvad<BR>
        <BR>
        P.S. Forventer et anst&aelig;ndigt svar denne gang.</TT> <BR>
        <BR>
        <BR>
        <TT>-----Oprindelig meddelelse-----<BR>
        Fra: sensistop &lt;<A
HREF="mailto:allergi@email.dk">allergi@email.dk</A>&gt;<BR>
        Til: ccf@ccf.dk &lt;<A HREF="mailto:ccf@ccf.dk">ccf@ccf.dk</A>&gt;<BR>
        Dato: tirsdag, november 30, 1999 11:38<BR>
        Emne: <B>mailaf22.11</B><BR>
        <BR>
        Jeg venter svar i n&aelig;r fremtid. V.H. LR</TT><BR>
        <BR>
        <BR>
        <BR>
        ----------<BR>
        Fra Mik Aidt [<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>]<BR>
        Dato: 22. december 1999 22:03<BR>
        Emne: <B>Gratis behandling</B><BR>
        <BR>
        Lars Rudbecks tilbud om gratis behandling til en gruppe patienter blev 
        givet til Colitis-Crohn Foreningen, (som det fremg&aring;r af ovenst&aring;ende), 
        og skal alts&aring; ikke opfattes som et tilbud til individuelle personer. 
        Lars Rudbeck har endnu ikke f&aring;et noget svar fra foreningen. <BR>
        <BR>
        KH Mik 
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        Fra: Lars Anker Petersen &lt;<A
HREF="mailto:lars_anker@csi.com">lars_anker@csi.com</A>&gt;<BR>
        Til: Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        Dato: 4. december 1999 21:28:13<BR>
        Emne: <B>Maltodextrin</B><BR>
        <BR>
        <BR>
        Hej Mik,<BR>
        <BR>
        siden studiet af varedeklarationer er blevet dagligdag for mig, er jeg 
        ofte st&ouml;dt p&aring; navnet maltodextrin. Det er ofte i mange f&aelig;rdigpakkede 
        k&oslash;dprodukter, s&aring; som p&oslash;lser. Jeg har fundet ud af, 
        at det bliver fremstillet af maisstivelse, men heller ikke mere. Er maltodextrin 
        et mono-sakkarid eller hvad? Her i &Oslash;strig er k&oslash;dindustrien 
        p&aring;budt at deklarere grundigt; der bliver s&aring;gar skelnet mellem 
        de forskellige sukkerarter p&aring; varedeklarationen; dextrose, saccharose, 
        glucose eller maltodextrin er at finde i n&aelig;sten alt p&aring;l&aelig;g 
        og p&oslash;lser.<BR>
        <BR>
        Jeg har f&oslash;r spurgt om mandelmel. Det tyde p&aring;, at det n&aelig;sten 
        kan k&oslash;bes i et hvert supermarked. Nu bliver det bare ikke kaldt 
        mandelmel men revne/knuste mandler. Der er stor forsk&aelig;l p&aring; 
        kvaliteten (hvor fint det er malet). Desv&aelig;rre findes melet kun fra 
        hele mandler, men det sparer en hel del arbejde med blenderen..... Er 
        11 kroner for 200 gram en normal pris?<BR>
        <BR>
        Alle er velkommen til at maile til mig ang&aring;ende SCD og morbus crohn. 
        Indtil nu har jeg ikke fundet andre p&aring; SCD i &Oslash;strig, men 
        jeg laver meget &quot;reklame&quot; for di&aelig;ten, hvor jeg kan!<BR>
        <BR>
        Ellers mange hilsner fra Wien....<BR>
        <BR>
        Lars Anker Petersen<BR>
        <A HREF="mailto:lars_anker@csi.com">lars_anker@csi.com</A> <BR>
        <BR>
        ----------<BR>
        Fra Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        Til: Lars Anker Petersen &lt;<A
HREF="mailto:lars_anker@csi.com">lars_anker@csi.com</A>&gt;<BR>
        Dato: 9. december 1999 23:26:59<BR>
        Emne: <B>Re: Maltodextrin</B><BR>
        <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> <BR>
        &gt;siden studiet af varedeklarationer er blevet dagligdag for mig, er 
        jeg ofte <BR>
        &gt;st&ouml;dt p&aring; navnet maltodextrin. Det er ofte i mange f&aelig;rdigpakkede 
        <BR>
        &gt;k&oslash;dprodukter, s&aring; som p&oslash;lser. Jeg har fundet ud 
        af, at det bliver fremstillet <BR>
        &gt;af maisstivelse, men heller ikke mere. Er maltodextrin et mono-sakkarid 
        <BR>
        &gt;eller hvad? <BR>
        <BR>
        </FONT> Hej Lars Anker,<BR>
        Aner det ikke. Desuden holder jeg mig HELT fra p&oslash;lser efter at 
        det er kommet frem i pressen hvordan p&oslash;lser bliver lavet af det 
        V&AElig;RSTE k&oslash;d man n&aelig;rmest kan t&aelig;nke sig, inklusiv 
        &quot;maskinudbenet k&oslash;d&quot;, hvilket vil sige marv og ben og 
        hele moletjavsen.<BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Her i &Oslash;strig 
        er k&oslash;dindustrien p&aring;budt at deklarere grundigt; der <BR>
        &gt;bliver s&aring;gar skelnet mellem de forskellige sukkerarter p&aring; 
        varedeklarationen; <BR>
        &gt;dextrose, saccharose, glucose eller maltodextrin er at finde i n&aelig;sten 
        alt<BR>
        &gt;p&aring;l&aelig;g og p&oslash;lser.<BR>
        <BR>
        </FONT> Alt hvad man finder pakket ind i plastik p&aring; en k&oslash;ledisk 
        i supermarkederne er... ja, for nu at sige det kort: lavet for at nogle 
        kan tjene nogle penge. Uden hensyn til hvordan dine tarme og dit helbred 
        m&aring;tte reagere p&aring; det skidt, de h&aelig;lder i. Jeg er g&aring;et 
        over til kun at k&oslash;be k&oslash;d og fisk, som kommer &quot;direkte 
        fra kilden&quot; - alts&aring; p&aring; et torv, hvor landm&aelig;nd selv 
        komme ind og s&aelig;lger deres ting.<BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Er 11 kroner 
        for 200 gram en normal pris?<BR>
        <BR>
        </FONT> Det er MEGET billigt.<BR>
        Lyder n&aelig;rmest mist&aelig;nkeligt billigt.<BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Alle er velkommen 
        til at maile til mig ang&aring;ende SCD og morbus crohn. Indtil <BR>
        &gt;nu har jeg ikke fundet andre p&aring; SCD i &Oslash;strig, men jeg 
        laver meget &quot;reklame&quot; <BR>
        &gt;for di&aelig;ten, hvor jeg kan!<BR>
        <BR>
        </FONT> :-)<BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Ellers mange 
        hilsner fra Wien....<BR>
        <BR>
        </FONT> Tak!! Vi SCDere g&aring;r ind i en lidt h&aring;rd tid i disse 
        uger. Der er meget julegodt, man m&aring; sige nej til. Julegl&ouml;gg, 
        for eksempel. Pebern&oslash;dder. Det er ikke altid lige let - men n&oslash;dvendigt. 
        S&aring; er der heldigvis fignerne, dadlerne, kanel- og nellikethe, mandariner...<BR>
        <BR>
        KH Mik 
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        Fra: ...@image.dk &lt;<A
HREF="mailto:magyar@image.dk">@image.dk</A>&gt;<BR>
        Til: Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        Dato: 2. december 1999 11:25:16<BR>
        Emne: <B>Message sent from the SCD Website</B><BR>
        <BR>
        <BR>
        Hej Mik Adit,<BR>
        <BR>
        Jeg har l&aelig;st din artikel i hjerteforeningsbladet og derefter v&aelig;ret 
        p&aring; scdiet.org. Jeg havde f&oslash;r h&oslash;rt om Elaine Gottschall, 
        men har f&oslash;rst nu k&oslash;bt hendes bog. Min baggrund er, at jeg 
        for n&aelig;sten 2 &aring;r siden fik &quot;konstateret&quot; colitis 
        ulcerosa, umiddelbart efter jeg havde f&oslash;dt mit f&oslash;rste barn. 
        Siden har jeg holdt sygdommen i skak vha asacol-piller. Situationen er 
        nu, at jeg igen er gravid og derfor ikke m&aring; tage de p&aring;g&aelig;ldende 
        piller. Dette har naturligvis resulteret i et voldsomt tilbagefald af 
        cu. Jeg er nu tilknyttet Riget, som behandler mig lokalt med prednisolon, 
        men det hj&aelig;lper ikke udpr&aelig;get. Jeg har altid troet, at det 
        m&aring;tte have noget med kosten at g&oslash;re. Jeg synes, at Elaines 
        udl&aelig;gning af sygdommen forekommer sandsynligt (denne vudering bygger 
        jeg p&aring; min uddannelse som civilingeni&oslash;r i biokemi).<BR>
        <BR>
        Grunden til at jeg skriver alt dette til dig er at jeg kunne forst&aring;, 
        at du ligeledes f&oslash;lger SCD, og derfor kan du muligvis hj&aelig;lpe 
        mig med nogle sp&oslash;rgsm&aring;l til di&aelig;ten:<BR>
        <BR>
        &nbsp;&nbsp; a.. Jeg har meget sv&aelig;rt ved at finde t&oslash;r hytteost. 
        Det der kommer n&aelig;rmest er Ricotta, som er et italiensk produkt (Galbani). 
        Under ingredenser st&aring;r der: valle, surhedsregulerende middel: m&aelig;lksyrebakterier. 
        Men er det ikke netop vallen der indeholder lactose? Hvis du bruger t&oslash;r 
        hytteost, vil jeg meget gerne h&oslash;rer, hvad det hedder og hvor du 
        k&oslash;ber det? (Jeg bor i K&oslash;benhavn!)<BR>
        <BR>
        &nbsp;&nbsp; b.. Mit andet problem er hjemmelavet yoghurt. Jeg fors&oslash;ger 
        at lave det i min ovn, ved laveste temparatur og med lidt &aring;ben ovnd&oslash;r, 
        men jeg synes det er meget sv&aelig;rt, at holde temperaturen konstant. 
        Yoghurten er dog blevet temmelig tyk nu efter 20-22 timer. Hvis temp. 
        ikke hele tiden har v&aelig;ret korrekt, b&oslash;r jeg da lade den st&aring; 
        l&aelig;ngere og i s&aring; fald hvor l&aelig;nge kan den t&aring;le at 
        st&aring;? Hvis du har fundet en smartere m&aring;de at g&oslash;re det 
        p&aring; vil jeg meget gerne h&oslash;rer om det. Jeg vil naturligvis 
        ogs&aring; meget gerne h&oslash;rer flere r&aring;d, hvis du er l&oslash;bet 
        ind i andre problemer med at skaffe produkter til di&aelig;ten her i DK.<BR>
        <BR>
        Venlig hilsen <BR>
        <BR>
        O.M<BR>
        <BR>
        ----------<BR>
        Fra: Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        Til: magyar@image.dk &lt;<A
HREF="mailto:magyar@image.dk">magyar@image.dk</A>&gt;<BR>
        Dato: 9. december 1999 23:07:33<BR>
        Emne: <B>Re: Message sent from the SCD Website</B><BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;a.. Jeg har 
        meget sv&aelig;rt ved at finde t&oslash;r hytteost. Det der kommer n&aelig;rmest 
        er <BR>
        &gt;Ricotta, som er et italiensk produkt (Galbani). Under ingredenser 
        st&aring;r der: <BR>
        &gt;valle, surhedsregulerende middel: m&aelig;lksyrebakterier. Men er 
        det ikke netop vallen <BR>
        &gt;der indeholder lactose? Hvis du bruger t&oslash;r hytteost, vil jeg 
        meget gerne h&oslash;rer, <BR>
        &gt;hvad det hedder og hvor du k&oslash;ber det? (Jeg bor i K&oslash;benhavn!)</FONT> 
        <BR>
        <BR>
        Hej Orit,<BR>
        <BR>
        Det er aldrig lykkedes mig at finde &quot;&aelig;gte&quot; DCCC i handelen. 
        Men der er flere slags almindelig hytteost som faktisk lever op til kravene 
        om kun at indeholde under en procent lactose - if&oslash;lge Lotte Wackerhagen, 
        (som lavede den danske overs&aelig;ttelse af bogen og brugte en del tid 
        p&aring; at ringe rundt til mejerierne). <BR>
        <BR>
        Personligt er jeg st&aring;et HELT af m&aelig;lkeprodukter, s&aring; det 
        med ost og yoghurt er ikke noget jeg t&aelig;nker s&aring; meget over 
        lige for tiden, m&aring; jeg indr&oslash;mme. <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt; b.. Mit 
        andet problem er hjemmelavet yoghurt. Jeg fors&oslash;ger at lave det 
        i min <BR>
        &gt;ovn, ved laveste temparatur og med lidt &aring;ben ovnd&oslash;r, 
        men jeg synes det er meget <BR>
        &gt;sv&aelig;rt, at holde temperaturen konstant. Yoghurten er dog blevet 
        temmelig tyk nu <BR>
        &gt;efter 20-22 timer. Hvis temp. ikke hele tiden har v&aelig;ret korrekt, 
        b&oslash;r jeg da lade <BR>
        &gt;den st&aring; l&aelig;ngere og i s&aring; fald hvor l&aelig;nge kan 
        den t&aring;le at st&aring;? </FONT><BR>
        <BR>
        Det hj&aelig;lper IKKE at lade den st&aring; l&aelig;ngere. Hvis temperaturen 
        har v&aelig;ret for lav eller for h&oslash;j i de f&oslash;rste 10 timer, 
        kan man godt smide hele herligheden ud - er min erfaring. Jeg har lavet 
        yoghurt mindst 50 gange i min lille ovn og havde ingen problemer med svingende 
        temperaturer. Det du skal g&oslash;re er at lave nogle &quot;testfors&oslash;g&quot; 
        over nogle dage, hvor du bruger vand i gryden i stedet for m&aelig;lken 
        og s&aring; finder frem til den rigtige indstilling af ovnd&oslash;ren 
        (hvor bred spr&aelig;kken skal v&aelig;re) og den rigtige type p&aelig;re, 
        m.m. F&oslash;rst n&aring;r vandtemperaturen konsekvent ligger p&aring; 
        39-40 grader kan du begynde med at lave din f&oslash;rste omgang yoghurt. 
        (<A HREF="dkyogh.html">L&aelig;s mere her</A>) <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Hvis du har 
        fundet <BR>
        &gt;en smartere m&aring;de at g&oslash;re det p&aring; vil jeg meget gerne 
        h&oslash;rer om det. </FONT><BR>
        <BR>
        Jeg har altid syntes ovnmetoden fungerede fornemt. <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Jeg vil naturligvis 
        ogs&aring; meget gerne h&oslash;rer flere r&aring;d, hvis du er l&oslash;bet 
        ind i <BR>
        &gt;andre problemer med at skaffe produkter til di&aelig;ten her i DK. 
        </FONT><BR>
        <BR>
        Well, jeg er n&aelig;rmest blev mandelmels-afh&aelig;ngig! S&aring; jeg 
        k&oslash;ber det i store portioner ad gangen fra Frankrig. Man kan ikke 
        f&aring; noget ordentligt &oslash;kologisk mandelmel i Danmark, er MIN 
        erfaring. <BR>
        <BR>
        KH Mik 
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        Fra: abetak@mail.tele.dk &lt;<A
HREF="mailto:abetak@mail.tele.dk">abetak@mail.tele.dk</A>&gt;<BR>
        Til: Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        Dato: 24. november 1999 13:58:23<BR>
        Emne: <BR>
        <BR>
        Hej igen!<BR>
        Jeg har et par sp&oslash;rgsm&aring;l for jeg undrer mig over, at der 
        ikke er mere gang i denne brevkasse. Det er l&aelig;nge siden jeg selv 
        har v&aelig;ret p&aring; denne hjemme side. Det skyldes at jeg ikke l&aelig;ngere 
        er p&aring; di&aelig;ten. Den var meget besv&aelig;rlig og jeg synes det 
        er sv&aelig;rt at komme i kontakt med andre p&aring; di&aelig;ten. Desuden 
        er jeg ogs&aring; i tvivl om den virkelig virker og det er mange &aring;r 
        det tager for at finde ud af det. Derfor synes jeg det ville v&aelig;re 
        rart, hvis flere kom ud af busken, s&aring; kunne man maile sammen og 
        udveksle erfaringer. Jeg har set at man kan stille sp&oslash;rgsm&aring;l 
        til bogens forfatter p&aring; den Engelske hjemmeside. Det ville v&aelig;re 
        rart med en dansk kontakt person her p&aring; nettet, hvad med Lotte Wackerhagen 
        eller andre med mange &aring;rs erfaringer p&aring; di&aelig;ten. Jer 
        som er p&aring; den m&aring; da v&aelig;re interesseret i at viderbringe 
        den, hvis den virkelig hj&aelig;lper.<BR>
        En anden ting er, at CCF har en hjemmeside og jeg er den eneste som har 
        fortalt om di&aelig;ten p&aring; den hjemmeside. Hvorfor er der ingen 
        med gode erfaringer der skriver der???. S&aring; kunne man jo udveksle 
        mailadresser og opbakke og hj&aelig;lpe hinanden. Grunden til jeg skriver 
        nu er, at jeg p&aring; CCF hjemmesiden l&aelig;sten om en gravid pige 
        som havde f&aring;et et tilbagefald af C.U. L&aelig;gerne havde giver 
        hende valg mellem:<BR>
        1. F&aring; en abort<BR>
        2. Tag st&aelig;rk medicin (jeg tror det var binyrebarkhormon)<BR>
        3. Bliv opereret med en risoko for at abortere.<BR>
        T&aelig;nk hvis hun kunne hj&aelig;lpes med di&aelig;ten, som er sund 
        og ikke ville skade fostret.<BR>
        Ja, jeg forst&aring;r det ikke, men nu har jeg skrevet til hende og fortalt 
        om di&aelig;ten.<BR>
        Andre m&aring; da ogs&aring; v&aelig;re interesseret i at hj&aelig;lpe 
        sv&aelig;rre tilf&aelig;lde, is&aelig;r her hvor man kan hj&aelig;lpe 
        et lille hj&aelig;lpel&oslash;st foster. Se at komme ud af busken.<BR>
        Venlig hilsen<BR>
        Anne<BR>
        <BR>
        <BR>
        ----------<BR>
        Fra: Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        Til: abetak@mail.tele.dk &lt;<A
HREF="mailto:abetak@mail.tele.dk">abetak@mail.tele.dk</A>&gt;<BR>
        Dato: 26. november 1999 16:06<BR>
        Emne: <B>Re: </B><BR>
        <BR>
        Hej Anne,<BR>
        Hvor har du ret.<BR>
        Det er et godt brev, du har skrevet. Jeg h&aring;ber det er i orden at 
        jeg l&aelig;gger det ud i &quot;brevkassen&quot;?<BR>
        <BR>
        Personligt m&aring; jeg indr&oslash;mme at jeg har givet helt op i forhold 
        til CC-foreningen. Jeg sagde som du, men m&aring;tte erfare at man i CCF 
        ikke er interesseret i at h&oslash;re om SCD. Dog har man med &aring;rene 
        flyttet sig en LILLE smule og lader nu fra tid til anden en di&aelig;tist 
        skrive i bladet. Det er da et lille fremskridt.<BR>
        Jeg har konkluderet - som mange andre - at ligesom mange andre patientforeninger 
        sidder ogs&aring; CCF og CCFs r&aring;dgivende l&aelig;ger for t&aelig;t 
        p&aring; medicinalindustrien til at ville medgive at di&aelig;ter og andre 
        gode m&aring;der at styrke helbredet p&aring; kan have nogen positiv effekt 
        p&aring; crohns eller colitis. Vi er oppe i mod st&aelig;rke kr&aelig;fter 
        her, er mit indtryk.<BR>
        <BR>
        I takt med at CCF kom p&aring; nettet gjorde jeg en del for at f&aring; 
        dem til i det mindste at linke til min &quot;www.scdiet.org&quot; side. 
        Det lykkedes heller ikke.<BR>
        S&aring;... ja, nu har jeg efterh&aring;nden givet op. <BR>
        Men m&aring;ske dit brev kunne s&aelig;tte lidt skub i noget?<BR>
        <BR>
        KH Mik<BR>
        <BR>
        <BR>
        ----------<BR>
        Fra: abetak@mail.tele.dk &lt;<A
HREF="mailto:abetak@mail.tele.dk">abetak@mail.tele.dk</A>&gt;<BR>
        Til: Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        Dato: 1. december 1999 20:38<BR>
        Emne: <B>Sv: Re:</B> <BR>
        <BR>
        Hej Mik<BR>
        Tak for responset p&aring; mit brev. Men m&aring;ske har jeg misforst&aring;et 
        noget??? Jeg troede alle breve kom i brevkassen og derfor undrede det 
        mig, at der var s&aring; f&aring;. Er det s&aring;dan at flere skriver, 
        men de bliver ikke lagt ud??. For jeg ville da synes det var rart, at 
        l&aelig;se de sp&oslash;rgsm&aring;l og de tilh&oslash;rende svar. For 
        der dukker alts&aring; en del sp&oslash;rgsm&aring;l op under di&aelig;ten. 
        Foreksempel tabte jeg mig 6 kg, da jeg var p&aring; di&aelig;ten, og jeg 
        spiste meget. For de fleste kvinder ville 6 kg g&oslash;re underv&aelig;rker, 
        men i mit tilf&aelig;lde kom jeg ned p&aring; 48 kg og det var for lidt. 
        Desuden ammede jeg min lille datter, hvilket er energikr&aelig;vende. 
        S&aring; jeg blev lidt forskr&aelig;kket og stoppede. Man burde vel inddrage 
        sin l&aelig;ge eller en diatist??. Hvis andre havde lignende problemer, 
        men havde fundet en l&oslash;sning kunner erfaringer gennem brevkassen 
        eller lign. hj&aelig;lpe. <BR>
        <BR>
        <BR>
        ----------<BR>
        Fra: Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        Til: abetak@mail.tele.dk &lt;<A
HREF="mailto:abetak@mail.tele.dk">abetak@mail.tele.dk</A>&gt;<BR>
        Dato: 1. december 1999 22:04<BR>
        Emne: <B>Re: Sv: Re:</B><BR>
        <BR>
        Nej, du har ikke misforst&aring;et noget. ALLE breve, jeg modtager ryger 
        &quot;i princippet&quot; ud p&aring; siden.<BR>
        Men af h&oslash;flighed sp&oslash;rger jeg altid f&oslash;rst, og f&aring;r 
        jeg et nej, respekterer jeg det.<BR>
        Det sker ikke ret tit, men er dog h&aelig;ndt fra tid til anden.<BR>
        Andre siger &quot;OK&quot;, men vil v&aelig;re anonyme. Etc.<BR>
        <BR>
        Jeg l&aelig;gger dit brev ud med gl&aelig;de. :-)<BR>
        <BR>
        KH Mik<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        <BR>
        Fra: Lars Anker Petersen &lt;<A
HREF="mailto:lars_anker@csi.com">lars_anker@csi.com</A>&gt;<BR>
        Til: Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        Emne: <B>SCD i Europa</B><BR>
        Dato: Mandag den 22. november 11:55:03<BR>
        <BR>
        Hej Mik,<BR>
        <BR>
        jeg har for kort tid siden f&aring;et konstateret Morbus Crohn. Det skal 
        lige n&aelig;vnes at jeg bor i Wien, &Oslash;strig. L&aelig;geskaben brugte 
        over en m&aring;ned p&aring; at finde diagnosen. I sammenlagt 3 uger l&aring; 
        jeg p&aring; et af de st&oslash;rste og bedste hospitaler i &Oslash;strig. 
        L&aelig;ger har efter min erfarring ikke alt for meget forstand p&aring; 
        Crohn. Jeg har allerede opdaget at &quot;ingen mad&quot; omg&aring;ende 
        gav lindring, men det kan jeg jo ikke leve af (har tabt 12 kilo). L&aelig;gernes 
        enstemmige udsagn var &quot;Spis hvad du selv mener du t&aring;ler...!&quot;. 
        Sjovt nok vidste k&oslash;kkenet mere end det og det var min redning.<BR>
        Siden jeg kom hjem - det 5 dage siden - har jeg fulgt SCD til punkt og 
        prikke. Og jeg har det rigtig godt allerede!<BR>
        <BR>
        Det jeg har m&aring;tte erkende er, at SCD er ret ukendt i den tysktalende 
        det af Europa. Har du nogen kontakt til folk i Tyskland eller &Oslash;strig 
        der har erfarring med SCD?<BR>
        <BR>
        Det er lidt af et pioneer arbejde at finde frem til de n&oslash;dvendige 
        madprodukter p&aring; det lokale marked. Jeg har endnu ikke fundet mandelmel, 
        kun en producent i Tyskland, hvor mindste pakke indeholder 12,5kg !<BR>
        Et sp&oslash;rgsm&aring;l vedr&oslash;rende mandelmel: Er det bare smuttede 
        mandel der er malet til mel? Resultatet er jo utroligt fedt og klumber 
        meget. Hvad med resterne efter at der blevet presset mandelolie?<BR>
        <BR>
        Er der nogen der ved om birkes m&aring; spises? I &Oslash;strig bliver 
        malede birkesfr&oslash; brugt meget i kager. Birkesfr&oslash; indeholder 
        meget olie og smager ret godt. I Danmark er birkes jo kun kendt fra rundstykker.<BR>
        <BR>
        Meget ros fra min side for din flotte indsats vedr&oslash;rende SCD. Jeg 
        omvejer om det ikke er muligt at lave et fremst&oslash;d i &Oslash;strig 
        - lad se.<BR>
        <BR>
        Mange hilsner fra Wien<BR>
        <BR>
        Lars Anker Petersen<BR>
        <BR>
        <BR>
        ---------- Fra: Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        Til: Lars Anker Petersen &lt;<A
HREF="mailto:lars_anker@csi.com">lars_anker@csi.com</A>&gt;<BR>
        <BR>
        Emne: <B>Re: SCD i Europa</B> <BR>
        Dato: 24. november 1999 13:01:52 <BR>
        <BR>
        Hej Lars,<BR>
        <BR>
        Det var et sp&aelig;ndende brev at f&aring;!<BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;jeg har for 
        kort tid siden f&aring;et konstateret Morbus Crohn. <BR>
        </FONT> <BR>
        Sorry! Det er ikke sjovt. <BR>
        <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Det skal 
        lige<BR>
        &gt;n&aelig;vnes at jeg bor i Wien, &Oslash;strig. <BR>
        </FONT> <BR>
        Hvilket straks f&aring;r mig til at t&aelig;nke p&aring;, at du bor &quot;i 
        n&aelig;rheden&quot; af en af &quot;legenderne&quot; inden for alt dette 
        med hvad en kulhydrat-fattig di&aelig;t kan g&oslash;re for ens helbred.<BR>
        Han hedder Dr. Wolfgang Lutz og du kan l&aelig;se mere om ham p&aring; 
        www.scdiet.org, hvor der er et link, der hedder &quot;lutz&quot;.<BR>
        <BR>
        Hvis du er intersesseret kan jeg sende dig hans emailadresse, mm.<BR>
        <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;L&aelig;geskaben 
        brugte over en m&aring;ned p&aring; at<BR>
        &gt;finde diagnosen. I sammenlagt 3 uger l&aring; jeg p&aring; et af de 
        st&oslash;rste og bedste<BR>
        &gt;hospitaler i &Oslash;strig. L&aelig;ger har efter min erfarring ikke 
        alt for meget<BR>
        &gt;forstand p&aring; Crohn. Jeg har allerede opdaget at &quot;ingen mad&quot; 
        omg&aring;ende gav<BR>
        &gt;lindring, men det kan jeg jo ikke leve af (har tabt 12 kilo). L&aelig;gernes<BR>
        &gt;enstemmige udsagn var &quot;Spis hvad du selv mener du t&aring;ler...!&quot;. 
        Sjovt nok<BR>
        &gt;vidste k&oslash;kkenet mere end det og det var min redning.<BR>
        </FONT> <BR>
        Typisk! <BR>
        Jeg oplevede det samme i starten af 1990erne, da jeg blev syg f&oslash;rste 
        gang.<BR>
        <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Siden jeg 
        kom hjem - det 5 dage siden - har jeg fulgt SCD til punkt og<BR>
        &gt;prikke. Og jeg har det rigtig godt allerede!<BR>
        </FONT> <BR>
        Godt at h&oslash;re.<BR>
        <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Det jeg har 
        m&aring;tte erkende er, at SCD er ret ukendt i den tysktalende det af<BR>
        &gt;Europa. Har du nogen kontakt til folk i Tyskland eller &Oslash;strig 
        der har<BR>
        &gt;erfarring med SCD?<BR>
        </FONT> <BR>
        Ja, mange.<BR>
        Men generelt kan man sige at SCD er ret ukendt ALLE steder.<BR>
        L&aelig;gerne vil jo som sagt ikke anerkende, at kost skulle have nogen 
        indvirkning p&aring; colitis eller crohns.<BR>
        <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Det er lidt 
        af et pioneer arbejde at finde frem til de n&oslash;dvendige<BR>
        &gt;madprodukter p&aring; det lokale marked. <BR>
        </FONT> <BR>
        Ja, det er det.<BR>
        <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Jeg har endnu 
        ikke fundet mandelmel, kun<BR>
        &gt;en producent i Tyskland, hvor mindste pakke indeholder 12,5kg !<BR>
        </FONT> <BR>
        Jeg k&oslash;ber &oslash;kologisk mandelmel i Frankrig, 10 kilo ad gangen.<BR>
        Der er en side om det p&aring; den danske del af websitet. Med adresse 
        og det hele.<BR>
        <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Et sp&oslash;rgsm&aring;l 
        vedr&oslash;rende mandelmel: Er det bare smuttede mandel der er malet<BR>
        &gt;til mel? <BR>
        </FONT> <BR>
        Ja.<BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Resultatet 
        er jo utroligt fedt og klumber meget. <BR>
        </FONT> <BR>
        N&aelig;, det klumper ikke MEGET. Det klumper m&aring;ske en lille smule, 
        men det er ikke videre fedtet eller problematisk.<BR>
        Tv&aelig;rtimod er det utroligt l&aelig;kkert at bruge i madlavningen, 
        som erstating for mel eller rasp i alle mulige sammenh&aelig;nge.<BR>
        <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Hvad med 
        resterne<BR>
        &gt;efter at der blevet presset mandelolie?<BR>
        </FONT> <BR>
        Don't know.<BR>
        <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Er der nogen 
        der ved om birkes m&aring; spises? <BR>
        </FONT> <BR>
        Hold dig fra det i starten, ihvertfald.<BR>
        Mange af de sm&aring; fr&oslash; og kerner er sv&aelig;re at ford&oslash;je.<BR>
        <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;I &Oslash;strig 
        bliver malede birkesfr&oslash;<BR>
        &gt;brugt meget i kager. Birkesfr&oslash; indeholder meget olie og smager 
        ret godt. I<BR>
        &gt;Danmark er birkes jo kun kendt fra rundstykker.<BR>
        </FONT> <BR>
        Pr&oslash;v at send sp&oslash;rgsm&aring;let til mailinglisten, der vil 
        du sikkert f&aring; et svar.<BR>
        (L&aelig;s mere om mailinglisterne p&aring; websitet)<BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Meget ros 
        fra min side for din flotte indsats vedr&oslash;rende SCD. Jeg omvejer 
        om<BR>
        &gt;det ikke er muligt at lave et fremst&oslash;d i &Oslash;strig - lad 
        se.<BR>
        </FONT> <BR>
        <BR>
        Det ville v&aelig;re fedt!!<BR>
        <BR>
        KH Mik 
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        <BR>
        Fra: Tovebb@aol.com &lt;<A
HREF="mailto:Tovebb@aol.com">Tovebb@aol.com</A>&gt;<BR>
        Til: Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        Emne: <B>hej</B><BR>
        Dato: S&oslash;ndag den 17. oktober 17:26:37<BR>
        <BR>
        hello! jeg bor i usa,og har v&Ecirc;ret her mange &Acirc;r, s&Acirc; unskyld 
        mit dansk.jeg var dianosed med Dermatitis herpetiformis,som du ved er 
        en hudsygdom som kommer fra en intolence til gluten som er i hvede ryg 
        og havre,jeg er nu p&Acirc; en gluten free diet,og tar medicin,dapsone,jeg 
        vil gerne tale med andre i danmark der har det samme problem,ogs&Acirc; 
        vil jeg gerne finde butikker i KBH,der har gluten free mad og resturant 
        hvor man kan spise gluten free mad,min e mail er <A
HREF="mailto:Tovebb@aol.com">Tovebb@aol.com</A>.ps hvor kan jeg k&hibar;be den 
        bog p&Acirc; dansk i usa,<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        <BR>
        Fra: anne.ostergaard@cphfemale.dk &lt;<A
HREF="mailto:anne.ostergaard@cphfemale.dk">anne.ostergaard@cphfemale.dk</A> &gt;<BR>
        Til: Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        Emne: <B>Di&aelig;t og poutitis.</B><BR>
        Dato: L&oslash;rdag den 25. september kl 20:09:44 1999<BR>
        <BR>
        K&aelig;re alle. <BR>
        <BR>
        Jeg har nu haft et J-resevoir i 4 &aring;r og er desv&aelig;rre begyndt 
        at lide af bet&aelig;ndelse i det. Jeg er begyndt p&aring; di&aelig;ten 
        under vejledning af Birte fra Klinik for integreret medicin i Br&oslash;nsh&oslash;j. 
        <BR>
        <BR>
        Er der mon nogle der med held har pr&oslash;vet di&aelig;ten mod bet&aelig;ngelse 
        i et J-resevoir? <BR>
        <BR>
        HVIS DER ER , HVORDAN HAR DEN S&Aring; VIRKET OG HVOR HURTIGT ? <BR>
        <BR>
        Mange h&aring;befulde hilsner fra <A
HREF="mailto:anne.ostergaard@cphfemale.dk">Anne</A>. <BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        <BR>
        Fra: abetak@mail.tele.dk &lt;<A
HREF="mailto:abetak@mail.tele.dk">abetak@mail.tele.dk</A>&gt;<BR>
        Til: Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        Emne: <B>Billige mandler</B><BR>
        Dato: Tirsdag 31. august 10:31:45<BR>
        <BR>
        Hej<BR>
        Jeg har v&aelig;ret p&aring; di&aelig;ten i to m&aring;neder, men droppede 
        den da jeg fandt ud af at jeg havde tabt 6 kg. Jeg er nu startet igen, 
        da jeg har f&aring;et det skidt igen. Jeg har flere sp&oslash;rgsm&aring;l 
        i forbindelsen med di&aelig;ten, hvor jeg kan f&aring; svar p&aring;??. 
        Jeg har fundet en gr&oslash;nthandler i Valby der s&aelig;lger mandler 
        for 50 kr. pr. kilo, selvf&oslash;lgelig er der lidt arbejde med at smutte 
        og hakke dem, men det er mange penge at spare.<BR>
        Hilsen Anne<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        <BR>
        Fra: Peter &lt;<A
HREF="mailto:Maria.Ornbol@eol.egmont.com">Maria.Ornbol@eol.egmont.com</A>&gt;<BR>
        Til: Mik Aidt &lt;<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>&gt;<BR>
        <BR>
        Emne: <B>diagnose</B> <BR>
        Dato: 15. juni 1999 9:11:51<BR>
        <BR>
        K&aelig;re alle,<BR>
        Jeg fik for et &aring;r siden konstateret kronisk tarmbet&aelig;ndelse, 
        men jeg erfarer nu at der findes flere forskellige tarmlidelser. Min l&aelig;ge 
        er absolut aldeles uvidende om det hele, s&aring; jeg vil her remse mine 
        synptomer op, og h&oslash;re om I kan s&aelig;tte den rette diagnose p&aring; 
        det. Jeg tror selv, jeg er Morbus Crohn:<BR>
        <BR>
        tr&aelig;thed<BR>
        uren hud<BR>
        tabt mig meget<BR>
        diarr&eacute;<BR>
        sveder meget<BR>
        <BR>
        Jeg fik binyrebark hormon i en tid, men stoppede med dem, fordi jeg blev 
        i d&aring;rligt hum&oslash;r, svedte og fik uren hud - og tog desuden 
        ikke p&aring;.<BR>
        <BR>
        Hvad tror I?<BR>
        <BR>
        k&aelig;rlig hilsen,<BR>
        peter<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        <BR>
        <BR>
        Fra: Umahro <BR>
        Til: <A HREF="mailto:home@mikaidt.dk">Mik Aidt</A> <BR>
        Emne: <B>Allergi og IBD</B> <BR>
        Dato: onsdag den 5. maj 1999 18:30:36 <BR>
        <BR>
        Hej allesammen:<BR>
        <BR>
        Der findes alts&aring; en sammenh&aelig;ng mellem allergi og IBD (colitis, 
        Crohn o.l.). Under vedvarende bet&aelig;ndelsestilstande i tarmene bliver 
        slimhinderne nemlig s&aring; medtagne at de bliver &quot;ut&aelig;tte&quot;. 
        Resultatet er at diverse uford&oslash;jede rester af f&oslash;demidler 
        passerer ud i blodet. Leveren er i stand til at nedbryde nogle af dem, 
        men langt fra dem allesammen. Disse overskydende f&oslash;demiddelkomponenter 
        ophobes i forskellige v&aelig;v i kroppen, hvor immunforsvaret s&aring; 
        reagerer p&aring; dem fordi de er fremmedlegemer. Reaktionerne er af den 
        samme type som man ser overfor bakterier, virus, svampe, og parasitter, 
        blot rettes de mod de v&aelig;v hvor f&oslash;demiddelresterne er ophobede. 
        De er denne slags reaktioner der for&aring;rsager mange af de andre autoimmunsymptomer 
        IBD patienter ofte f&aring;r (gigt o.s.v.). <BR>
        <BR>
        Jeg er selv en IBD patient og har bl.a. benyttet mig af Specifik Kulhydratdi&aelig;t 
        for at f&aring; styr p&aring; min sygdom. I mit tilf&aelig;lde var Specifik 
        Kulhydratdi&aelig;t dog ikke tilstr&aelig;kkeligt. Jeg havde bl.a. en 
        hel masse af de her IG4 allergier, og de var en lige s&aring; stor faktor 
        som indtagelsen af kulhydrater. Faktisk er jeg midt i at skrive en opf&oslash;lger 
        til Bryd Den Onde Cyklus; den kommer til november p&aring; Thaning &amp; 
        Appel og indeholder 80 nye opskrifter der ogs&aring; er hypoallergeniske 
        (uden m&aelig;lk, &aelig;g, citrusfrugter, mandler, og andre f&oslash;demidler 
        folk typisk reagerer p&aring;) samt en hel masse andre r&aring;d om hvad 
        man kan g&oslash;re ud over SKD for at f&aring; styr p&aring; sit mavetarmsystem. 
        Der kommer bl.a. til at st&aring; noget om brugen af fiskeolie, hajolie, 
        antioxidanter, m&aelig;lkesyrebakterieprodukter, butyrattilskud, naturlige 
        antimikrobielle substanser som grapefrugtkerneekstrakt og olivenbladsekstrakt. 
        <BR>
        <BR>
        Masser af venlige hilsener, <BR>
        <BR>
        Umahro <BR>
        <BR>
        P.S. Mik: Det er en rigtig god website du har lavet. Det var der jeg selv 
        fandt ud af at der fandtes noget der hed SKD, og jeg har i det hele taget 
        l&aelig;st og l&aelig;rt meget der. 
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        <BR>
        <BR>
        <BR>
        Fra: <A HREF="mailto:trine.dahl@aftenposten.no">Trine Dahl</A> <BR>
        Til: <A HREF="mailto:home@mikaidt.dk">Mik Aidt</A> <BR>
        Emne: <B>UC og mandelmel</B> <BR>
        Dato: 18. januar 1999 15:24 <BR>
        <BR>
        Hei. Jeg har klamret meg til den danske seksjon av SCD-sidene i mangel 
        av noe norsk elternativ, og har et enkelt sp&oslash;rsm&aring;l fra en 
        famlende nybegynner i SCDietten. Den UC-syke i vores familie er allergisk 
        mot s&aring; vel hasseln&oslash;tter som mandler i r&aring; tilstand. 
        Er det s&aring; tilr&aring;delig &aring; ta i bruk mandelmel/hasseln&oslash;ttmel 
        i matlagningen? <BR>
        Jeg har forst&aring;tt at du f&aring;r en mengde henvendelser, men vil 
        sette pris p&aring; et kort svar. <BR>
        Hilsen <BR>
        Trine Dahl <BR>
        <BR>
        ---------- <BR>
        Fra: <A HREF="mailto:home@mikaidt.dk">Mik Aidt</A> <BR>
        Til: <A HREF="mailto:trine.dahl@aftenposten.no">Trine Dahl</A> <BR>
        Emne: <B>SV: UC og mandelmel</B> <BR>
        Dato: 18. januar 1999 15:51 <BR>
        <BR>
        Hej Trine, <BR>
        <BR>
        Hvis du er sikker p&aring; at han/hun har mandel-allergi, s&aring; er 
        det absolut IKKE tilr&aring;deligt at bruge mandelmel i madlavningen!!<BR>
        <BR>
        S&aring; kort m&aring; svaret v&aelig;re - for SCD-kuren handler jo i 
        h&oslash;j grad NETOP om at undg&aring; de f&oslash;devarer, som man finder 
        ud af, at man reagerer allergisk p&aring;. Det handler om at s&oslash;rge 
        for, at ens ford&oslash;jelse bliver s&aring; komplet som muligt, s&aring; 
        der ikke ryger uford&oslash;jede madrester ned i systemet, der ligger 
        og forr&aring;dner og g&aelig;rer, med luft, ubehag og tarmproblemer til 
        f&oslash;lge.<BR>
        <BR>
        KH Mik <BR>
        <BR>
        <BR>
        ---------- <BR>
        Fra: <A HREF="mailto:trine.dahl@aftenposten.no">Trine Dahl</A> <BR>
        Til: <A HREF="mailto:home@mikaidt.dk">Mik Aidt</A> <BR>
        Emne: <B>SV: UC og mandelmel</B> <BR>
        Dato: 25. januar 1999 15:04<BR>
        <BR>
        Hei Mik. <BR>
        Takk for svar om mandelmel. Det har vi skrinlagt . Du sier i ditt svar 
        at SCD - kuren handler om &aring; finn ut av hvilke f&oslash;devarer man 
        reagerer allergisk p&aring;. Det er vel temmelig individuelt. Vet du noe 
        om hvilke erfaringer UC-pasienter har gjort med disse mystiske blodpr&oslash;ver 
        som visstnok skal gi svar p&aring; n&oslash;yaktig hvilke matvarer den 
        enkelte ikke kan t&aring;le. Jeg ser at de danske SCD-sider inneholder 
        linker til et analysefirma. Det forbauser meg for &oslash;vrig at s&aring; 
        f&aring; norske UC-pasienter ( personer i UC -pasientforeninger inkludert) 
        har h&oslash;rt om SCD-kuren og &quot;Breaking the Vicious Cycle&quot;. 
        I det medisinske milj&oslash; i Norge vender de det d&oslash;ve &oslash;re 
        til n&aring;r man bringer tema kosthold p&aring; bane. Er skepsisen i 
        det danske medisinske milj&oslash; like bastant? Vi har ogs&aring; hatt 
        vanskeligheter med &aring; finne norske spesialister med dyptg&aring;ende 
        kjennskap - og interesse for UC og siden familien har tilknytning til 
        Danmark og er der jevnlig, lurte jeg p&aring; om du kan anbefale en god 
        spesialist. Helst i Jylland, men gjerne ogs&aring; i K&oslash;benhavn 
        - min barndoms by. <BR>
        <BR>
        <BR>
        ---------- <BR>
        Hej Trine! <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> <BR>
        &gt;Du sier i ditt svar at <BR>
        &gt;SCD - kuren handler om &aring; finn ut av <BR>
        &gt;hvilke f&oslash;devarer man reagerer allergisk <BR>
        &gt;p&aring;. Det er vel temmelig individuelt.</FONT> <BR>
        <BR>
        Det er MIN tolkning. Det st&aring;r ikke i SCD-bogen. Hvad der st&aring;r 
        i bogen er: Lad v&aelig;re med at spise noget, som dit ford&oslash;jelsessystem 
        ikke optager. Derfor handler SCD-kuren om at bryde sin f&oslash;deindtagelse 
        ned til de helt simple f&oslash;deelementer, som kroppen har meget let 
        ved at optage - uanset hvilken allergi, enzymmangel eller lignende man 
        m&aring;tte have. <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> <BR>
        &gt;Vet du noe om hvilke erfaringer <BR>
        &gt;UC-pasienter har gjort med disse mystiske <BR>
        &gt;blodpr&oslash;ver som visstnok skal gi <BR>
        &gt;svar p&aring; n&oslash;yaktig hvilke matvarer <BR>
        &gt;den enkelte ikke kan t&aring;le. Jeg ser at de <BR>
        &gt;danske SCD-sider inneholder linker til et <BR>
        &gt;analysefirma.</FONT> <BR>
        <BR>
        Jeg har kun talt med &eacute;n, som har pr&oslash;vet det. <BR>
        Hun havde til geng&aelig;ld GODE erfaringer. <BR>
        Men lissom SCD: Det er nok temmelig individuelt! <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> <BR>
        &gt;Det forbauser meg for &oslash;vrig at s&aring; f&aring; norske <BR>
        &gt;UC-pasienter ( personer i UC <BR>
        &gt; -pasientforeninger <BR>
        &gt;inkludert) har h&oslash;rt om SCD-kuren og &quot;Breaking <BR>
        &gt;the Vicious Cycle&quot;.</FONT> <BR>
        <BR>
        Det forbauser ikke meg! <BR>
        Den eneste grund til at SCD er kendt i Danmark, er fordi jeg har gjort 
        &quot;reklame&quot; for den. Det er ogs&aring; en f&oslash;lge deraf at 
        bogen nu findes i en dansk overs&aelig;ttelse. <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> <BR>
        &gt;I det <BR>
        &gt;medisinske milj&oslash; i Norge vender de det d&oslash;ve <BR>
        &gt;&oslash;re til n&aring;r man bringer tema <BR>
        &gt;kosthold p&aring; bane. Er skepsisen i det danske <BR>
        &gt;medisinske milj&oslash; like bastant?</FONT> <BR>
        <BR>
        Helt det samme! Netop i sidste uge modtog jeg &quot;Colitis Crohn Foreningen&quot;s 
        blad, hvor der var en meget negativ anmeldelse af SCD-bogen. Den fik alle 
        tommelfingre nedaf af foreningens &quot;Ern&aelig;ringsfaglige R&aring;d&quot;. 
        <BR>
        De VIL ikke h&oslash;re om, at kost og ern&aelig;ring kan spille nogen 
        rolle. <BR>
        (De har jo ogs&aring; en masse medicin, de gerne skulle hj&aelig;lpe til 
        med at f&aring; solgt. Foreningen er sponsoreret af tre medicinfirmaer). 
        <BR>
        <BR>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> <BR>
        &gt;Vi har ogs&aring; hatt vanskeligheter med &aring; finne <BR>
        &gt;norske spesialister med <BR>
        &gt;dyptg&aring;ende kjennskap - og interesse for UC</FONT> <BR>
        <BR>
        Desv&aelig;rre. Det er det samme i Danmark. Jeg kender ikke til nogen 
        heller. <BR>
        Personligt holdt jeg op med at g&aring; til l&aelig;gen for 3-4 &aring;r 
        siden. <BR>
        Jeg har ikke v&aelig;ret til de ellers sikkert meget fornuftige &quot;screenings&quot;. 
        Og jeg har ikke modtaget medicin. <BR>
        <BR>
        Jeg krydser fingre for at min krop klarer sig bedre UDEN end med deres 
        elendige og kostbare hormonpr&aelig;parater. <BR>
        <BR>
        KH Mik <BR>
        <BR>
        <BR>
        <BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        <FONT face="arial, helvetica" SIZE="4"> <IMG SRC="../images/pil.gif"
WIDTH="7"
HEIGHT="7" ALIGN="BOTTOM"> <B>&AElig;ldre breve: </B><A
HREF="dk5b.html">1997-1998</A><BR>
        (Dokumentet fylder 57 K) </FONT> <BR>
        <BR>
        <font face="arial, helvetica" size="4"><img src="../images/pil.gif"
width="7"
height="7" align="BOTTOM"> <b>Nyere breve: </b><a
href="dk5d.html">2000-2002</a></font><BR>
        <P> 
        <HR noshade>
        <p></P>
        <FONT face="arial, helvetica"> 
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7"
ALIGN="BOTTOM"> <A HREF="scd013.html">Dansk startside</A></P>
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"> <A HREF="../index.html">Engelsk startside</A></P>
        </FONT> </font></TD>
</TR>
</TABLE></CENTER>
</BODY>
</HTML>
