<HTML><HEAD><TITLE>Brevkassen</TITLE></HEAD><BODY BGCOLOR="#ffffff">
<CENTER><TABLE WIDTH="485" BORDER="0" CELLSPACING="2" CELLPADDING="0">
<TR><TD WIDTH="100%">
<P>
        <H1>Brevkassen 2000-2002</H1>
<HR noshade>
        <B>* Send dit indl&aelig;g til denne side <A
HREF="mailto:home@mikaidt.dk">her</A></B><BR>
        <B>* Send dit indl&aelig;g til mailinglisten <A
HREF="mailto:scd-dk@egroups.com">her</A></B><BR>
        &nbsp; &nbsp; L&aelig;s mere om mailinglisten <A
HREF="../scd-dk/default.html">her</A> <BR>
        <HR noshade>
        <p><br>
          <br>
          <br>
          <br>
          Date: Fri, 20 Sep 2002 11:51:42 <br>
          Subject: [scd-dk] <b>Aloe Vera og Crohn/Colitis.</b>. <br>
          Reply-To: <a href="mailto:scd-dk@yahoogroups.com">scd-dk@yahoogroups.com</a> 
          <br>
          <br>
          <br>
          Hej Pernille &amp; ALLE <br>
          <br>
          Jeg har selv en meget positiv erfaring med at drikke Aloe Vera, bare 
          ikke den fra Matas..!! <br>
          <br>
          Historien: For ca. 7 &aring;r siden fik jeg konstateret Crohn i kraftigt 
          udbrud, og har v&aelig;ret igennem det hele.. operation x 2, prednisolon 
          i lange m&aring;neder og pentasa, entocorte, osv.... <br>
          <br>
          For omkring 2 &aring;r siden begyndte min mor at forhandle Aloe Vera 
          gennem FLP (Forever Living Products) der har en unik sammens&aelig;tning 
          og udvindingsmetode der g&oslash;r at drikkegel&egrave;n beholder alle 
          de naturlige og virkfulde ting som den &aelig;gte plante har leveret 
          os gennem &aring;rtusinder (bedre kendt som brandplanten, eller l&aelig;geplanten) 
          <br>
          <br>
          V&aelig;rre eller bedre.., jeg begyndte at drikke aloe vera hver dag 
          for ca. 3 m&aring;neder siden, og det er kun g&aring;et fremad.. p&aring; 
          den m&aring;de at jeg har bev&aelig;get mig et stykke ud fra scd-di&aelig;ten, 
          ja faktisk spiser jeg 50/50 di&aelig;t og alm. mad.. og hvis jeg ville, 
          kunne jeg s&aring;m&aelig;nd smide di&aelig;ten helt, men g&oslash;r 
          det for en sikkerheds skyld ikke endnu. <br>
          <br>
          En lang historie g&oslash;r jeg kort, og for 2 m&aring;neder siden begyndte 
          jeg selv at forhandle aloe vera.. og har siden v&aelig;ret til en r&aelig;kke 
          m&oslash;der og foredrag, hvor jeg har m&oslash;dt flere Crohn og Colitis-patienter 
          end jeg har m&oslash;dt i mine 7 &aring;r med crohn, og ALLE kan berette 
          om en bedring af deres situation, ja nogle endda i flere &aring;r uden 
          medicin, smerter og nogen form for diarr&egrave;, maveproblemer eller 
          di&aelig;t. Jeg selv har v&aelig;ret uden nogen som helst medicin i 
          nu Omega &aring;r, og jeg er LYKKELIG. <br>
          <br>
          Jeg h&aring;ber at alle der benytter sig af denne mailingliste, vil 
          fatte interesse for dette produkt. Som forhandler af aloe vera, kunne 
          denne mail godt ligne et fors&oslash;g p&aring; at jeg vil s&aelig;lge 
          jer en masse og tjene fedt p&aring; det. Men det er ikke hensigten. 
          Jeg &oslash;nsker at hj&aelig;lpe Jer som jeg hjalp mig selv, og som 
          jeg har hjulpet adskillige Crohn/Colitis-patienter allerede p&aring; 
          mine 2 mdr. som forhandler. <br>
          <br>
          Samtidig, hvis du ikke er tilfreds med nogle af de produkter jeg s&aelig;lger 
          dig, kan du f&aring; ALLE pengene retur inden for 90 dage, ogs&aring; 
          selv om du har brugt 1, 2, ja 4 produkter helt op og kommer med den 
          tomme emballage!!! Det er en garanti der sikrer dig den bedste service 
          (og som jeg ved at ingen detailk&aelig;der mig bekendt giver :( <br>
          <br>
          ------------------------------------------------------------ <br>
          Hvis du eller alle andre vil vide mere, er I velkomne til at ringe til 
          mig p&aring; tlf. 55 76 32 32 eller bes&oslash;g mig p&aring; www.aloeverashoppen.dk 
          - og l&aelig;s mere om disse fantastiske produkter.. og IKKE MINDST, 
          hvorfor de adskiller sig fra Aloe Vera fra Aloeveragroup ApS der forhandles 
          i Matas, Magasin og Apotekerne.. <br>
          ------------------------------------------------------------ <br>
          <br>
          De Venligste Hilsner / Best Regards <br>
          <br>
          Aloeverashoppen.dk <br>
          Mads Mellergaard <br>
          <br>
          Abelsvej 6 <br>
          4750 Lundby <br>
          <br>
          Tlf. 55 76 32 32 <br>
          Fax. 55 76 32 31 <br>
          <a href="mailto:mads@mellergaard.net"><br>
          mads@mellergaard.net</a> <br>
          <a href="http://www.mellergaard.net">www.mellergaard.net</a> <br>
          ---------------------------------------------------- <br>
          <a href="mailto:mads@aloeverashoppen.dk">mads@aloeverashoppen.dk</a> 
          <br>
          <a href="http://www.aloeverashoppen.dk">www.aloeverashoppen.dk</a> <br>
          <br>
          &nbsp;&nbsp;- - - <br>
          <br>
          Hej Mads <br>
          Jeg synes ikke jeg blev klogere hvorfor jeres er bedre en matas der 
          st&aring;r den er 99,4% Aloe vera og din er jo ogs&aring; tilsat noget. 
          Det kan da ikke v&aelig;re de 0,6% der g&oslash;r nogen forskel...... 
          <br>
          Skal man i&oslash;vrigt v&aelig;re p&aring; den hele livet? Eller trapper 
          man ned p&aring; et tidspunkt. Kan man egentligt ikke spise sin aloe 
          vera potteplante, den m&aring; da v&aelig;re 100% <br>
          &nbsp; <br>
          KH&nbsp; Pernille <br>
          <br>
          <br>
          &nbsp;&nbsp;- - - <br>
          <br>
          Hej Hans <br>
          Som s&aring; ofte i disse sager var det en bekendt&acute;s bekendt&acute;s 
          s&oslash;n der tilsyneladende skulle v&aelig;re blevet symptomfri ? 
          &aring;r uden medicin p&aring; dette Matas Aloe Vera produkt. Dit melatonin 
          produkt hvor har du f&aring;et anbefalet det og har det gjort dig symptomfri 
          Eller kunne din sygdom v&aelig;re br&aelig;ndt ud af sig selv, som min 
          l&aelig;ge nok ville h&aelig;vde...VH Pernille <br>
          <br>
          <br>
          &nbsp;&nbsp;- - - <br>
          <br>
          Date: Sun, 22 Sep 2002 17:40:38 <br>
          Subject: RE: [scd-dk] <b>ang aloe vera</b> <br>
          Reply-To: scd-dk@yahoogroups.com <br>
          <br>
          Hej Pernille, <br>
          <br>
          Du skrev: <br>
          &gt; Dit melatonin produkt hvor har du f&aring;et anbefalet det og har 
          det gjort <br>
          dig symptomfri Eller kunne din sygdom v&aelig;re br&aelig;ndt ud af 
          sig selv, som <br>
          min l&aelig;ge nok ville h&aelig;vde... &lt; <br>
          <br>
          N&aelig;ppe. <br>
          Jeg fik konstateret colitis ulcerosa i 1993 og har haft j&aelig;vnlige 
          udbrud <br>
          af sygdommen, som det blev sv&aelig;rere og sv&aelig;rere at sl&aring; 
          ned med selv store <br>
          doser prednisolon. Sidste gang jeg fik et udbrud med bl&oslash;dninger 
          var i <br>
          julen sidste &aring;r. 50 mg. prednisolon var ikke nok, s&aring; min 
          l&aelig;ge fik mig <br>
          indlagt, hvor jeg fik 80 mg. intraven&oslash;st, men det reducerede 
          kun <br>
          bl&oslash;dningerne meget lidt. Jeg blev alligevel udskrevet og sat 
          p&aring; <br>
          nedtrapning, da min l&aelig;ge ikke fandt det forsvarligt at holde mig 
          p&aring; en <br>
          stor dosis 75-80 mg. i l&aelig;ngere tid. Jeg pr&oslash;vede noget, 
          som jeg havde <br>
          fundet ud af allerede i 1993, nemlig at drikke en stor m&aelig;ngde 
          <br>
          appelsinvand(!) helst Tuborg Squash inden jeg gik i seng. (Jeg ved godt, 
          <br>
          at det ikke harmonerer med den specifikke kulhydratdi&aelig;t, og dog. 
          N&aring;r <br>
          tarmen producerer meget slim, f&aring;r den ogs&aring; sv&aelig;rt ved 
          at optage sukker <br>
          fra maden, hvilket forv&aelig;rrer sygdomstilstanden. S&aelig;tter man 
          s&aring; en 1Omega <br>
          liter appelsinvand til livs, m&aring; trods alt noget tr&aelig;nge igennem. 
          Men det <br>
          kan ikke anbefales alligevel, da det jo ikke fjerner slimen eller g&oslash;r 
          <br>
          tarmen rask) Det mindskede da ogs&aring; kun bl&oslash;dningerne uden 
          at stoppe dem <br>
          helt. <br>
          P&aring; den m&aring;de forl&oslash;b det p&aring; 75 og 50 mg. og jeg 
          holdt op med at indtage <br>
          sodavanden, da jeg ikke orkede eller havde r&aring;d til at forts&aelig;tte 
          <br>
          Min l&aelig;ge trappede mig videre ned til 37.5 mg. og da begyndte blodet 
          igen <br>
          at fosse ud, som f&oslash;r jeg var startet p&aring; prednisolon-behandlingen. 
          Min <br>
          l&aelig;ge havde mig til kontrol og gav mig ultimatummet: 3 uger til 
          p&aring; de <br>
          37.5 mg. Hvis det ikke hjalp, s&aring; ny indl&aelig;ggelse p&aring; 
          hospitalet med 80 mg. <br>
          intraven&oslash;st i en uge, og hvis det heller ikke hjalp denne gang, 
          var der <br>
          ingen vej udenom en fjernelse af tyktarmen. <br>
          Noget desperat afs&oslash;gte jeg internettet og fandt frem til mailinglisten: 
          <br>
          <a href="mailto:SCD-list@longisland.com">SCD-list@longisland.com</a> 
          om den specifikke kulhydratdi&aelig;t. Et af <br>
          medlemmerne havde en link til <a href="http://www.mercola.com">www.mercola.com</a> 
          Jeg gjorde en s&oslash;gning p&aring; <br>
          ulcerative colitis og fandt en artikel, der anbefalede melatonin. Jeg 
          <br>
          fik fat p&aring; noget melatonin og tog 3 mg. hver aften inden sengetid. 
          En <br>
          uge efter var bl&oslash;dningerne v&aelig;k. <br>
          Senere i forbindelse med at jeg fik omlagt min medicin fra salazopyrin, 
          <br>
          som jeg havde f&aring;et lige siden min sygdom blev konstateret, til 
          asacol, <br>
          begyndte jeg at igen at bl&oslash;de lidt. Jeg fordoblede min melatonin-dosis 
          i <br>
          en uge, og bl&oslash;dningerne forsvandt igen. <br>
          <br>
          Undskyld det lidt omst&aelig;ndelige svar, men jeg er da glad for, at 
          jeg <br>
          forel&oslash;big har f&aring;et lov til at beholde min tarm i hvert 
          fald en sommer <br>
          mere. <br>
          <br>
          Hilsen Hans <br>
          <br>
          &nbsp;&nbsp;- - - <br>
          <br>
          Date: Sun, 22 Sep 2002 18:40:52 +0000 <br>
          Subject: RE: [scd-dk] <b>ang aloe vera</b> <br>
          Reply-To: scd-dk@yahoogroups.com <br>
          <br>
          Hej Hans <br>
          Tak for dit omst&aelig;ndige svar, det er jo ret interessant. Man kan 
          hurtigt f&oslash;le sig alene i verden med denne sygdom, s&aring; er 
          det p&aring; en m&aring;de rart at h&oslash;re hvordan andre klarer 
          sig. Men er du stadig p&aring; SCD? <br>
          Venlig hilsen Pernille <br>
          <br>
          &nbsp;&nbsp;- - - <br>
          Date: Sun, 22 Sep 2002 21:23:31 <br>
          Subject: Re:[scd-dk] <b>ang aloe vera</b> <br>
          Reply-To: scd-dk@yahoogroups.com <br>
          <br>
          Hej Hans, <br>
          Det er s&aring; interessant at h&oslash;re hvordan vi kan bruge netttet 
          og hinandens <br>
          erfaringer....selv om vores forl&oslash;b er forskellige, og det er 
          ret sk&oslash;nt at <br>
          bruge en andens erfaringer - og de virker....og man s&aring; kan drage 
          videre <br>
          derfra. <br>
          Tager du melathonin hver dag eller kun n&aring;r du har udbrud ?? Bestilte 
          du det <br>
          hjem over nettet ?? <br>
          Du har da fat i noget der virker....held og lykke med bedring. <br>
          Gitte <br>
          <br>
          &nbsp;&nbsp;- - - <br>
          <br>
          From: Brita og Erik [mailto:be.happy@pc.dk] <br>
          Sent: 23. september 2002 16:15 <br>
          To: scd-dk@yahoogroups.com <br>
          Subject: Re: [scd-dk]<b> ang aloe vera</b> <br>
          <br>
          <br>
          Hej Hans. Hvor fik du melatonin fra. <br>
          <br>
          &nbsp;&nbsp;- - - <br>
          <br>
          Date: Mon, 23 Sep 2002 18:27:54 <br>
          Subject: RE: [scd-dk] <b>ang aloe vera </b><br>
          Reply-To: scd-dk@yahoogroups.com <br>
          <br>
          Hej, <br>
          <br>
          Jeg k&oslash;ber det hos Helsetemplet: <A HREF="http://helsetemplet.com/">http://helsetemplet.com</A> 
          <br>
          Men som jeg har forst&aring;et hj&aelig;lper det ikke alle med crohns 
          eller colitis. <br>
          Og om det hj&aelig;lper 10, 20 eller 50% ved jeg ikke. <br>
          Det anbefales ikke til b&oslash;rn og unge. Det er et stof i hjernen, 
          som man <br>
          selv producerer og som hj&aelig;lper til at regulere v&aring;gen- og 
          <br>
          s&oslash;vntilstandene. Efterh&aring;nden som man bliver &aelig;ldre, 
          producerer man mindre <br>
          og mindre af det. <br>
          Jeg har nok oparbejdet en aversion imod &quot;piller&quot;, s&aring; 
          jeg vil da pr&oslash;ve p&aring; <br>
          et tidspunkt, om ikke jeg kan undv&aelig;re stoffet i det lange l&oslash;b, 
          is&aelig;r n&aring;r <br>
          jeg kommer rigtigt i gang med SCD. <br>
          P.g.a. d&aring;rlige k&oslash;kkenforhold er jeg ikke p&aring; di&aelig;ten 
          i &oslash;jeblikket, men jeg <br>
          p&aring;t&aelig;nker helt klart at g&aring; p&aring; di&aelig;ten, n&aring;r 
          mine k&oslash;kkenforhold bliver <br>
          bedre. <br>
          <br>
          &nbsp;&nbsp;- - - <br>
          <br>
          Date: Thu, 3 Oct 2002 16:19:17 <br>
          Subject: [scd-dk] <b>Dyr og Aloe Vera</b> <br>
          Reply-To: scd-dk@yahoogroups.com <br>
          <br>
          Yderst interessant indslag. Klik p&aring; &quot;Se Video&quot; p&aring; 
          denne side!!! <br>
          <br>
          - Mads :) <br>
          <br>
          <A HREF="http://www.tvsyd.dk/infobox.asp?yderinfo=4964&amp;activedate=200208131930#flop"> 
          http://www.tvsyd.dk/infobox.asp?yderinfo=4964&amp;activedate=200208131930#flop</A> 
          <br>
          <br>
          <br>
          <br>
          <br>
          <br>
        </p>
        <p align=CENTER><img src="../images/streg.gif" width="94" height="14"
align="BOTTOM" naturalsizeflag="3"></p>
        <font size="3"><br>
        <br>
        Til brevkassen. &nbsp; 26/2.2002. &nbsp; Hovedg&aring;rd.<br>
        Jeg har langt om l&aelig;nge f&aring;et at vide hvad min sygdom hedder. 
        den hedder Gluten-interans(coeliaki). Jeg har f&aring;et at vide at jeg 
        ikke kan t&aring;le gluten den tager mit blod. <br>
        Hvad er det for en sygdom, oger den farlig. Er det ikke en slaks bloldsygdom 
        , n&aring;r gluten &aelig;dder mit blol? <br>
        Jeg skal til en di&aelig;tist nu og skal til at lave mit m&oslash;nster 
        om p&aring; mad fuldst&aelig;ndig lige nu syndst jeg det er helt h&aring;blyst 
        men jeg vel g&oslash;re det f&aring; at f&aring; det b&aelig;dder. Jer 
        er 38 &aring;r og har levet med den i s&aring; mange &aring;r hvor de 
        ikke kunde fined ud af det. jeg har v&aelig;ret meget syg, mer leeler 
        minder hele tiden s&aring; det er s&aring; m&aelig;rkligt at de endlig 
        har fundet det men jeg er ogs&aring; glad. Vil du hj&aelig;l&aelig;e mig 
        med at finde de ting? s&aring; vil jeg v&aelig;re glad. For det er rat 
        at vide lidt om det inden,og at jeg kan f&aring; ro i mine tanker. <br>
        Venlig hilsen fra Lene Murmann.Olesen.<br>
        <a href="mailto:Lene.olesen@get2net.dk">Lene.olesen@get2net.dk</a> &nbsp; 
        Og p&aring; for h&aring;nd TAK.<br>
        <br>
        <br>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"></P>
        <br>
        <br>
        -----Oprindelig meddelelse-----<br>
        From: &lt;Brit Philipson&gt; <!--strit@wanadoo.fr--><br>
        To: &lt;home@mikaidt.dk&gt;<br>
        Subject: Hvorfor sm&oslash;r?<br>
        Date: Thu, 1 Nov 2001 16:03:34<br>
        <br>
        K&aelig;re jer.<br>
        Sidder her i Frankrig, hvor jeg bor, og har netop fundet jeres hjemmeside. 
        Dybt inspirerende. S&aring; mange tak. <br>
        Jeg holder i forvejen selv meget af mandelmel og bruger en stor del af 
        mit nuv&aelig;rende liv i k&oslash;kkenet med at fors&oslash;ge at lave 
        velsmagende og sund mad, da min mand har en alvorlig diagnose. <br>
        Derfor undrer jeg mig over jeres sm&oslash;rforbrug i opskrifterne. Hvorfor 
        ikke en n&aelig;rende og god planteolie, som indeholder vitale ting til 
        vores krop i stedet? Har I pr&oslash;vet. <br>
        Ikke mere nu - jeg vil pr&oslash;ve Lindas Yummy S...., men med tidselolie. 
        Og s&aring; bliver det kv&aelig;der, for det er nu dem jeg har i huset. 
        <br>
        Tak for inspirationen. <br>
        Brit <br>
        <br>
        <br>
        From: mik aidt &lt;home@mikaidt.dk&gt; <br>
        To: &lt;Brit Philipson&gt; <br>
        Sent: Friday, November 02, 2001 1:16 PM <br>
        Subject: Re: Hvorfor sm&oslash;r?<br>
        <br>
        &gt; Hej Brit, <br>
        &gt; <br>
        &gt; Tak for din respons. <br>
        &gt; Jo, langt hen ad vejen har du da en pointe d&eacute;r! I afk&oslash;let 
        tilstand er der <br>
        &gt; ingen tvivl om at eksempelvis r&aring; koldpresset olivenolie er 
        en af de <br>
        &gt; sundeste former for fedtstof i madlavning. Men faktisk er der <br>
        &gt; unders&oslash;gelser, der viser, at ved OPVARMNING kan sm&oslash;r 
        p&aring; mange m&aring;der <br>
        &gt; betragtes som et sundere fedtstof, fordi der dannes f&aelig;rre transfedtsyrer 
        <br>
        &gt; og fordi det bedst kan t&aring;le at blive varmet op. <br>
        &gt; ...siger jeg efter at have deltaget i en &quot;fedtsyre-komsammen&quot; 
        i <br>
        &gt; Frederiksberg have i august, hvor blandt andre l&aelig;ge Carsten 
        Vagn-Hansen <br>
        &gt; kom med et l&aelig;ngere og meget interessant indl&aelig;g om fedt. 
        <br>
        &gt; <br>
        &gt; Jeg har ikke selv bes&oslash;gt denne webadresse, men m&aring;ske 
        findes der mere at <br>
        &gt; l&aelig;se om emnet her: <A HREF="http://www.udoerasmus.com" target="new">www.udoerasmus.com</A> 
        <br>
        &gt; Udo Erasmus har i hvertfald besk&aelig;ftiget sig en del med emnet. 
        <br>
        &gt; <br>
        &gt; KH Mik <br>
        &gt; <br>
        <br>
        <br>
        From: &quot;Brit Philipson&quot; <br>
        To: &quot;mik aidt&quot; &lt;home@mikaidt.dk&gt; <br>
        Subject: Re: Hvorfor sm&oslash;r? <br>
        Date: Fri, 2 Nov 2001 17:08:23 <br>
        <br>
        Hej igen Mik.<br>
        Jeg erkender at jeg aldrig har deltaget i seminarer om fedtstoffer. Men 
        jeg bor i et omr&aring;de - Sydfrankrig - hvor kom&aelig;lk og deraf afledte 
        produkter s&aring; godt som ikke fandtes indtil nyere tid, da malkekv&aelig;g 
        har trange k&aring;r grundet klima og vegetation. Derimod er der masser 
        af oliventr&aelig;er med hvad deref f&oslash;lger - ogs&aring; af fedtstoffer.<br>
        Og s&aring; bor jeg i et land hvor sund mad ikke anses for helt det samme 
        som i DK.<br>
        Men du har ellers ret p&aring; den m&aring;de, at de fleste planteolier 
        ikke dur til opvarmning. Men s&aring; vidt jeg ved skulle der ikke v&aelig;re 
        noget i vejen med at opvarme olivenolie ELLER kokosolie. (Det sidste er 
        et meget popul&aelig;rt helseprodukt her i &quot;mit&quot; omr&aring;de.)<br>
        Jeg er sikkert ogs&aring; pr&aelig;get at, at min mand sammen med alle 
        mulige andre kost- og andre &aelig;ndringer har undg&aring;et alle kom&aelig;lkprodukter 
        efter at have f&aring;et sin diagnose (sclerose) - og nu p&aring; 4. &aring;r 
        har det u&aelig;ndret... S&aring; det kan v&aelig;re, jeg er gledet i 
        sm&oslash;rret!<br>
        (Indr&oslash;mmet - jeg er mindre pr&aelig;get af min s&oslash;n, der 
        har Morbus Crohn og som &aelig;der uh&aelig;mmet af alt hvad han ikke 
        burde - og har det str&aring;lende.) Jeg har pr&oslash;vet at kigge p&aring; 
        den hjemmeside, du henviser til. Men jeg har en blokering overfor sider, 
        hvor det mest handler om at f&aring; solgt egne produkter.<br>
        Selvf&oslash;lgelig m&aring; du l&aelig;gge mine mails i brevkassen - 
        det kunne jo osse v&aelig;re at andre havde noget dyrebar viden.<br>
        Solnedgangshilsner fra et bjerg langt v&aelig;k fra DK.<br>
        Brit<br>
        PS. T&aelig;rtebunden blev dejlig (den vil jeg fremover f&aring; megen 
        gl&aelig;de af) - men hils Linda og sig, at kv&aelig;der nok ikke er s&aring; 
        velegnede.<br>
        <br>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"></P>
        To: &lt;home@mikaidt.dk&gt;<br>
        From: Lars Anker Petersen <!--lap17@aon.at--><br>
        Subject: Brevkassen<br>
        Date: Fri, 21 Sep 2001 19:37:33<br>
        Emne: Brevkassen<br>
        <br>
        Hej Mik,<br>
        <br>
        er der stadig gang i flotte hjemmeside?<br>
        Jeg har ikke rigtig fulgt med i lang tid. <br>
        Min Morbus Crohn folder sig heldigvis p&aring; afstand - og bedre kan 
        det jo ikke v&aelig;re.<br>
        <br>
        En ting ville jeg dog gerne give videre: Jeg nydt godt af at indtage extra 
        store m&aelig;ngder magnesium. Magnesium s&aelig;tter gang i kulhydraterne 
        og jeg har p&aring; fornemmelse at det ikke kan skade. Tv&aelig;rt imod 
        - i mit tilf&aelig;lde kunne jeg m&aelig;rke en meget positiv forandring 
        p&aring;, det der skal ud efter dagligt at have indtaget op til 600mg 
        magnesium.<br>
        <br>
        Hvis man kan t&aring;le mere magnesium, et det efter min mening v&aelig;rd 
        at pr&oslash;ve. Det tager en lille uges tid inden man m&aelig;rker de 
        store forandringer.<br>
        <br>
        Mange hilsner fra Wien,<br>
        <br>
        Lars Anker Petersen<br>
        <br>
        <BR>
        -----Urspr&uuml;ngliche Nachricht-----<br>
        Von: mik aidt [mailto:mik@inform-bbs.dk] <br>
        Gesendet: Samstag, 22. September 2001 11:05<br>
        An: Lars Anker Petersen <!--lap17@aon.at--><br>
        Betreff: Re: Brevkassen<br>
        <br>
        Hej Lars,<br>
        <br>
        &gt;er der stadig gang i flotte hjemmeside?<br>
        <br>
        Ja det er der. Og til januar bliver der i USA holdt den f&oslash;rste 
        SCD-konference! Som en direkte udl&oslash;ber af websitet.<br>
        <br>
        &gt;Hvis man kan t&aring;le mere magnesium, et <br>
        &gt;det efter min mening v&aelig;rd at pr&oslash;ve.<br>
        <br>
        Jeg er helt enig!<br>
        Da jeg p&aring; et tidspunkt for nogle &aring;r siden var ude i en &quot;krise&quot;, 
        hvor jeg lissom ikke kunne slippe af med sygdommen (og ikke havde lyst 
        til at tage medicin), satte en ern&aelig;ringsr&aring;dgiver mig p&aring; 
        en opstrammet 'SCD'-di&aelig;t, samt gav mig en mindre liste over hvilke 
        stoffer, jeg skulle indtage for at bygge tarmfloraen op igen. Heriblandt 
        magnesium.<br>
        Man skal v&aelig;re opm&aelig;rksom p&aring;, at det ikke bare s&aring;dan 
        lige kan optages af kroppen - der er et samspil mellem magnesium og andre 
        stoffer, som man skal have sat sig ind. (Jeg har glemt sammenh&aelig;ngen 
        siden da).<br>
        <br>
        KH Mik<br>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"></P>
        &nbsp;<BR>
        -----Oprindelig meddelelse-----<br>
        Fra: Nikolaj Holtermann [<A HREF="mailto:nikolaj_holtermann@usa.net">nikolaj_holtermann@usa.net</A>]<br>
        Sendt: 6. juli 2001 14:06<br>
        Til: <A HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A><br>
        Emne: Den uhellige alliance mellem l&aelig;ger, l&aelig;gemiddelindustri, 
        politikere og ....medier. <br>
        <br>
        K&aelig;re Mik Aidt, <br>
        <br>
        Jeg har v&aelig;ret inde p&aring; scdiet.org og kan se, at du g&oslash;r/har 
        gjort dig de samme tanker, som jeg p.t. pusler med. Jeg synes endda, at 
        min behandling er endnu mere skandal&oslash;s. Som amalgamforgiftet oplever 
        jeg ikke blot, at l&aelig;gerne er ekstremt inkompetente mht. behandling, 
        oftest anerkender de slet ikke sygdommens eksistens og endelig er &aring;rsagen 
        til sygdommen for&aring;rsaget af en behandling, der - stadig - sanktioneres 
        af Sundhedsstyrelse m.m. mod bedre vidende. Det drejer sig selvf&oslash;lgelig 
        om brugen af kviks&oslash;lv, kobber osv. i tandfyldninger. <br>
        <br>
        Jeg opfatter dit, mit og andres problemer med kronisk sygdom som variationer 
        over det samme tema. Kroppen siger i sidste ende fra overfor langvarige 
        p&aring;virkninger af giftige stoffer. <br>
        <br>
        I bund og grund er alle kroniske sygdomme (bortset fra de medf&oslash;dte 
        genetisk bestemte - og m&aring;ske h&oslash;rer de endda ogs&aring; med, 
        da de kan skyldes milj&oslash;p&aring;virkninger hos for&aelig;ldrene) 
        et produkt af vores livsstil. Alle kulturer v&aelig;rner om sin livsstil 
        og hvis politikerne skulle v&aelig;lge at anerkende eksistensen af sygdomme 
        som kronisk tr&aelig;thedssyndrom, amalgamforgiftninger, fibromyalgi etc., 
        kr&aelig;ver det et radikalt opg&oslash;r med vores kultur og livsstil. 
        Politisk skulle der alts&aring; andre boller p&aring; suppen. <br>
        <br>
        Det er de ikke parate til (af frygt for at tabe stemmer vel sagtens) og 
        derfor oplever vi i disse &aring;r en eksplosion i antallet af kronisk 
        syge - ogs&aring; blandt yngre mennesker. Det er efterh&aring;nden mange 
        30-60 &aring;rige, som tager piller for den ene eller anden skavank. <br>
        <br>
        Problemet ligger alts&aring; ikke blot hos nepotistiske l&aelig;ger og 
        profithungrende l&aelig;gemiddelindustri :-|, men ogs&aring; hos politikere 
        og ....medierne. Jeg ved ikke om du s&aring; DR1-programmet &quot;En syg 
        historie&quot;. Jeg m&aring; indr&oslash;mme, at jeg ikke selv har set 
        det, men jeg har f&aring;et det refereret, og umiddelbart lyder det som 
        syg og ukritisk research, der ligger bag programmet og v&aelig;gtningen 
        af de forskellige synspunkter. &quot;De nye sygdomme&quot;, syndromsygdommene, 
        eksisterer og kan ogs&aring; p&aring;vises klinisk og biokemisk. Man v&aelig;lger 
        imidlertid bevidst ikke at tilbyde disse tests i det danske sundhedsv&aelig;sen, 
        og s&aring; er det sv&aelig;rt for hr. og fru Jensen at kunne f&aring; 
        lov til at v&aelig;re syg. <br>
        <br>
        Dr.med Henrik Isager medvirkede i det ovenn&aelig;vnte program. Jeg kender 
        ham som en meget dygtig og ansvarlig l&aelig;ge, der k&aelig;mper mange 
        svage patienters sag. Patienter med syndromsygdomme uds&aelig;ttes nemlig 
        for, hvad jeg kalder medicinsk diskrimination. Du skal n&aelig;rmest have 
        kr&aelig;ft, AIDS eller multiple sklerose for at blive anerkendt i sundhedsv&aelig;senet 
        og i det sociale system. Henrik har netop udgivet bogen &quot;Stress og 
        udst&oslash;delse&quot;, der dels fagligt beskriver mekanismerne bag kronisk 
        tr&aelig;thedssyndrom, dels beskriver hvilken heksejagt disse patienter 
        uds&aelig;ttes for. Den er udgivet p&aring; Hovedland, og hvis du har 
        tid til at fordybe dig i den bredere problematik p&aring; sundhedsomr&aring;det 
        kan den anbefales. <br>
        <br>
        Jeg synes, at medierne er blevet for ukritiske. De er i dag snarere en 
        del af underholdningsindustrien end &quot;demokratiets vagthund&quot;. 
        Med dit arbejde har du sikkert h&oslash;rt sm&oslash;ren f&oslash;r, og 
        p&aring; intet andet omr&aring;de er den s&aring; rammende som p&aring; 
        sundhedsomr&aring;det. Vi er alle besj&aelig;let af en uhelbredelig og 
        ekstremt skadelig autoritetstro i fht. l&aelig;ger og hospitaler, derfor 
        bliver det meget sv&aelig;rt at tr&aelig;nge igennem folks panser p&aring; 
        dette omr&aring;de. Jeg n&aelig;gtede personligt at tro p&aring; at min 
        gennemsympatiske tandl&aelig;ge gennem mange &aring;r havde forgiftet 
        mig systematisk med amalgamfyldninger! <br>
        <br>
        Ja, hvorfor skriver jeg s&aring; alt det her til dig. Dels for at fort&aelig;lle 
        at jeg ogs&aring; gerne vil hj&aelig;lpe til med at lave offentlig ballade 
        om vores syge sundhedsv&aelig;sen (hvor man p.t. narrer offentligheden 
        ved at g&oslash;re det til et sp&oslash;rgsm&aring;l om ventelister. S&aring; 
        sidder politikerne pludselig med aben, og ikke de inkompetente l&aelig;ger). 
        Dels for at fort&aelig;lle dig at medierne har et k&aelig;mpe medansvar 
        for mis&eacute;ren (i fald du ikke skulle vide det :-) ) og endelig for 
        at brede fokus ud til at g&aelig;lde de fleste &quot;kroniske&quot; tilstande. 
        Alt i alt er d&eacute;r rigtig meget godt materiale til nogle temaprogrammer 
        om vores syge sundhedsv&aelig;sen. Ja, n&aring;r jeg svinger mig h&oslash;jt 
        op, ser jeg det som et symptom p&aring;, at vi levet i et totalit&aelig;rt, 
        fascistisk system. Hvor ellers kan magthavere undertrykke borgerne p&aring; 
        den m&aring;de? <br>
        <br>
        I &oslash;vrigt er jeg enig i dine betragtninger om internettet. Ogs&aring; 
        jeg ser store muligheder for det enkelte individ i at s&oslash;ge n&oslash;dvendige 
        informationer, n&aring;r magthaverne tilsyneladende misinformerer. Typisk 
        at jeg ogs&aring; stiftede bekendtskab med din sk&aelig;bne via internettet. 
        Men jeg frygter helt seri&oslash;st, at det frie informationsflow p&aring; 
        nettet vil blive begr&aelig;nset med tiden. N&aring;r magthavere (!) opdager, 
        at det er et medie, de ikke kan kontrollere vil der ske ting og sager. 
        En parallel er det fascistiske EU-forslag om at forbyde folk at k&oslash;be 
        vitaminer og mineraler i terapeutiske m&aelig;ngder. Man g&oslash;r det 
        under d&aelig;kke af, at mange folk kommer til skade ved at indtage for 
        store m&aelig;ngder kosttilskud. I virkeligheden kommer 1000 gange flere 
        mennesker til skade ved at indtage farmaceutiske medikamenter. N&aelig;, 
        det er lobbyarbejde fra l&aelig;gemiddelindustrien for at f&aring; fingre 
        i - og for at kunne kontrollere - det gigantisk voksende marked for kosttilskud. 
        Det kan de kun kontrollere, hvis det kommer ind under sundhedsv&aelig;senet 
        og bliver receptpligtigt. <br>
        <br>
        I &oslash;vrigt er jeg p.t. personligt mere optimistisk end ovenn&aelig;vnte 
        tanker lader ane. Jeg var meget heldig (!) at f&aring; tildelt en fornuftig 
        sagsbehandler i kommunen, s&aring; jeg f&aring;r lov til at forts&aelig;tte 
        p&aring; fulde dagpenge indtil, jeg f&aring;r det bedre. Mange - der er 
        v&aelig;sentligt mere syge end jeg, f&aring;r frataget deres eksistensgrundlag 
        med meget tvivlsomme begrundelser. Endelig g&aring;r det langsomt fremad 
        med mit helbred.<br>
        <br>
        Lidt om mig selv: Jeg er 32 &aring;r gammel, cand. scient i kulturgeografi, 
        ansat i COWI fra 1999-2001 <!--(er fyret pr. 1/10 pga for mange sygedage).--><br>
        <br>
        L&aelig;s evt. mere p&aring; min t&oslash;rre hjemmeside <A HREF="http://hjem.get2net.dk/nikolaj_holtermann">http://hjem.get2net.dk/nikolaj_holtermann</A><br>
        <br>
        Fortsat god sommer<br>
        <br>
        Nikolaj Holtermann<br>
        <!--NB! Denne mail adresse udl&oslash;ber pr.31/7. Efter denne dato kan
 jeg kontaktes p&aring;
 nikolene@get2net.dk eller tlf 33930070.--> 
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"></P>
        &nbsp;<BR>
        -----Oprindelig meddelelse-----<br>
        Date: Mon, 2 Oct 2000 13:54:03 <br>
        Reply-To: scd-dk@eGroups.com<br>
        Subject: <b>[scd-dk] Ny p&aring; listen</b><br>
        <br>
        Davs!<br>
        <br>
        Jeg er ny p&aring; listen og vil derfor pr&aelig;sentere mig selv: Jeg 
        hedder Helle. Jeg har haft Ulcer&oslash;s Colitis i ca. 10 &aring;r efterh&aring;nden. 
        Jeg er den type der f&oslash;rst pr&oslash;ver alternative ting og sidst 
        l&aelig;gen, s&aring; jeg har pr&oslash;vet maaange forskellige behandlinger, 
        som nogle gange hj&aelig;lper, men kun et stykke tid. <br>
        P&aring; et tidspunkt m&aring;tte jeg dog &quot;bide i gr&aelig;sset&quot; 
        og kom til en traditionel &quot;specialist i tarmsygdomme&quot;. Der fik 
        jeg navn p&aring; sygdommen og en masse forskelligt medicin, som kun gav 
        mig ubehagelige bivirkninger. Tilsidst l&oslash;d dommen: Det n&aelig;ste 
        er operation. <br>
        Mens jeg t&aelig;nkte over det foreslog min zoneterapeut mig, at pr&oslash;ve 
        Hajbrusk. Det hjalp et godt stykke tid, men er sindsygt dyrt, s&aring; 
        jeg trappede langsomt ud af det, og havde det fint over et &aring;r, men 
        ved n&aelig;ste udbrud virkede Hajbrusken ikke.<br>
        For at g&oslash;re en lang historie kort - s&aring; l&aelig;ste jeg &quot;Biblen&quot; 
        (l&aelig;s: Bryd den onde cyklus) en nat (p&aring; toilettet)! for 3 uger 
        siden - og har v&aelig;ret p&aring; kuren lige siden. <br>
        Det er helt utroligt hvad denne bog, SCD-hjemmesiden og Mik's egen hjemmeside 
        (v&aelig;ldig god) har gjort ved mit hum&oslash;r! Jeg vidste jo godt 
        at jeg ikke er alene med min sygdom, men alle andre steder p&aring; nettet 
        er det som om, folk bare accepterer medicinen incl. bivirkninger og operation, 
        og det er selvf&oslash;lgelig OK, at de har valgt det! Det er bare ikke 
        godt for mit hum&oslash;r at l&aelig;se, s&aring; fremover holder jeg 
        mig mest til SCD's danske hjemmeside. Tak for den!<br>
        <br>
        I forbindelse med kuren har jeg nogle sp&oslash;rgsm&aring;l:<br>
        <br>
        1. Efter knap 2 uger begyndte jeg at blive svimmel - ikke meget - men 
        nok til at jeg undrer mig. Har nogen en ide til hvorfor?<br>
        <br>
        2. Jeg troede jeg skulle d&oslash;! hvis jeg ikke fik kartofler, men fandt 
        hurtigt ud af, at squash er meget hurtigere, nemmere, k&oslash;nnere og 
        smager bedre, end de der blege :) kartofler, som b&aring;de skal skr&aelig;lles 
        og koges! <br>
        Har I andre en favorit som erstatning for kartoflerne?<br>
        <br>
        3. Til dem der har v&aelig;ret p&aring; di&aelig;ten i l&aelig;ngere tid: 
        stiger husholdningsbudgettet? eller er det bare mig der lige skal organisere 
        mine indk&oslash;b?<br>
        <br>
        Mange venlige hilsner<br>
        Helle<br>
        <br>
        <br>
        <br>
        - - - -<br>
        - - - -<br>
        <br>
        <br>
        <br>
        Date: Mon, 02 Oct 2000 23:23:00 <br>
        Reply-To: scd-dk@eGroups.com<br>
        Subject: <b>Re: [scd-dk] Ny p&aring; listen</b><br>
        <br>
        Hej Helle,<br>
        <br>
        Og velkommen p&aring; listen her.<br>
        Den har ikke v&aelig;ret videre aktiv indtil nu, men det kan jo n&aring; 
        at &aelig;ndre sig.<br>
        <br>
        Det gl&aelig;der mig at l&aelig;se om dit hum&oslash;r. Jeg tror IKKE 
        man skal underkende hvad det betyder for SCDi&aelig;tens succes, at folk 
        som g&aring;r p&aring; di&aelig;ten pludselig f&aring;r et h&aring;b, 
        en &quot;tro&quot; og sit gode hum&oslash;r tilbage.<br>
        S&aring;dan var det for mig, og jeg kan i dag, fire &aring;r senere, se 
        at det OGS&Aring; har v&aelig;ret medvirkende til at det gik s&aring; 
        godt. Det SKULLE simpelthen bare g&aring; godt, for der var ikke andre 
        udveje. Jeg kastede mig 101 procent ud i det.<br>
        <br>
        <br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;1. Efter 
        knap 2 uger begyndte jeg at blive svimmel - ikke meget -<br>
        &gt; men nok til at jeg undrer mig. Har nogen en ide til hvorfor?<br>
        </font> <br>
        Hm. Jeg har en god ven, som her i weekenden fortalte mig, at han f&oslash;lte 
        sig s&aring; underlig svimmel - noget han ikke havde pr&oslash;vet f&oslash;r. 
        M&aring;ske er der en virus i oml&oslash;b? Der findes som bekendt virus 
        som s&aelig;tter sig p&aring; balancenerven.<br>
        Det burde IKKE have noget med SCD at g&oslash;re.<br>
        <br>
        <br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;2. <br>
        &gt;Har I andre en favorit som erstatning for kartoflerne?<br>
        </font> <br>
        Jeg spiser mange auberginer, og bruger guler&oslash;dder (revne, frugtpresser-smuldrede, 
        kogte, etc) i massevis i madlavningen. Guler&oslash;dder er geniale i 
        mange sammenh&aelig;nge, har jeg l&aelig;rt. (Oprindeligt holdt jeg mig 
        langt v&aelig;k fra netop guler&oslash;dder).<br>
        Og ganske mange &aelig;g.<br>
        Desuden fylder mandelmel en hel del i min daglige di&aelig;t - ikke som 
        erstatning for kartofler. N&aelig;rmere som erstatning for rasp og mel.<br>
        <br>
        <br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;3. Til dem 
        der har v&aelig;ret p&aring; di&aelig;ten i l&aelig;ngere tid: stiger<br>
        husholdningsbudgettet?<br>
        &gt; eller er det bare mig der lige skal organisere mine indk&oslash;b?<br>
        </font> <br>
        For mit vedkommende: Ja, det steg betragteligt. Ikke mindst fordi jeg 
        slog helt over og blev &quot;&oslash;kofreak&quot;.<br>
        Men det har v&aelig;ret en forn&oslash;jelse, synes jeg, for den d&eacute;r 
        med at &quot;man er hvad man spiser&quot; er ikke helt ved siden af. Jeg 
        f&oslash;ler det har givet mig en h&oslash;jere livskvalitet at jeg i 
        dag spiser ekstremt sundt og &quot;eksklusivt&quot; - de gode r&aring;varer, 
        de hjemmelavede l&aelig;kkerier. Kvalitet p&aring; tallerkenen fremfor 
        kvantitet. Resultatet har v&aelig;ret: &oslash;get sundhed (ikke kun mht 
        colitis, men ogs&aring; generelt mht fork&oslash;lelser, influenza, m.m.) 
        og en f&oslash;lelse af at v&aelig;re &quot;on top of things&quot;!<br>
        <br>
        Fork&aelig;l dig selv med gode madr&aring;varer -- du har fortjent det!<br>
        <br>
        KH Mik<br>
        <br>
        <br>
        PS: M&aring; jeg l&aelig;gge dit brev ud i &quot;brevkassen&quot; p&aring; 
        nettet?<br>
        <br>
        <br>
        <br>
        - - - -<br>
        - - - -<br>
        <br>
        <br>
        <br>
        <br>
        <br>
        <br>
        Til: scd-dk@eGroups.com &lt;scd-dk@eGroups.com&gt;<br>
        Dato: 2. oktober 2000 23:24<br>
        Emne: <b>Re: [scd-dk] Ny p&aring; listen</b><br>
        <br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Hej Helle,<br>
        </font> Hej Mik<br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Og velkommen 
        p&aring; listen her.<br>
        </font> Tak.<br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Den har ikke 
        v&aelig;ret videre aktiv indtil nu, men det kan jo n&aring; at &aelig;ndre 
        sig.<br>
        </font> Ja, det skal nok komme.<br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Guler&oslash;dder 
        er geniale i mange sammenh&aelig;nge, har jeg l&aelig;rt.</font> <br>
        Jeg har st&oslash;vet min gamle saftcentrifuge af, og drikker nu guler&oslash;d/r&oslash;dbedesaft. 
        Den pulp der er tilbage vil jeg imorgen pr&oslash;ve at komme i bageopskriften! 
        s&aring; f&aring;r vi se om det er v&aelig;rd at spise. H&oslash;nsene 
        plejer ellers at f&aring; det, men det skal da lige pr&oslash;ves.<br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Desuden fylder 
        mandelmel en hel del i min daglige di&aelig;t - ikke som<br>
        &gt;erstatning for kartofler. N&aelig;rmere som erstatning for rasp og 
        mel.<br>
        </font> Et sted har du vist skrevet, at du bruger 60-70 g. mandelmel daglig 
        pr. person, er det incl. muffins og br&oslash;d?? For s&aring; synes jeg 
        da ikke du bruger s&aring; meget. Jeg bruger 60 g. mandelmel til 4 muffins, 
        som jeg spiser dagligt + 1-2 skiver af Lois Langs br&oslash;d (det er 
        det jeg vil komme gulerodspulp i). Er det mig der spiser for meget &quot;br&oslash;d&quot; 
        eller har jeg misforst&aring;et noget?<br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Fork&aelig;l 
        dig selv med gode madr&aring;varer -- du har fortjent det!<br>
        </font> Godt motto<br>
        <br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;PS: M&aring; 
        jeg l&aelig;gge dit brev ud i &quot;brevkassen&quot; p&aring; nettet?<br>
        </font> Ja, det er OK.<br>
        <br>
        KH Helle<br>
        <br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;http://www.scdiet.org/dk<br>
        &gt;<br>
        &gt; - - - -<br>
        &gt;<br>
        &gt;* Hvis du vil sende en meddelelse til alle abonnenter af SCD-DK-mailinglisten, 
        skriv til: scd-dk@egroups.com<br>
        &gt;<br>
        &gt;* Hvis du vil opsige dit abonnement p&aring; listen, send en tom email 
        til: scd-dk-unsubscribe@egroups.com<br>
        &gt;<br>
        &gt; - - - -<br>
        &gt;<br>
        &gt;<br>
        </font> <br>
        <br>
        <br>
        <br>
        - - - -<br>
        - - - -<br>
        <br>
        Til: scd-dk@eGroups.com &lt;scd-dk@eGroups.com&gt;<br>
        Dato: Sun, 08 Oct 2000 16:11:05 <br>
        Emne: <b>Re: Sv: [scd-dk] Ny p&aring; listen</b><br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Den pulp 
        der er tilbage vil jeg imorgen pr&oslash;ve at komme i bageopskriften! 
        <br>
        &gt;s&aring; f&aring;r vi se om det er v&aelig;rd at spise. H&oslash;nsene 
        plejer ellers at f&aring; det, <br>
        &gt;men det skal da lige pr&oslash;ves.<br>
        <br>
        </font> Ja, og ikke bare i bageopskriften. Pr&oslash;v ogs&aring; foreksempel 
        at blande det med hakket kalkunk&oslash;d m.m. til en slags &quot;superfrikadeller&quot;!! 
        :-)<br>
        <A href="/scdarchive/dk/dkopskr2.html">http://www.scdiet.org/dk/dkopskr2.html</A><br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Et sted har 
        du vist skrevet, at du bruger 60-70 g. <br>
        &gt;mandelmel daglig pr. person, er det incl. muffins og br&oslash;d?? 
        <br>
        <br>
        </font> Jeg bruger nok n&aelig;rmere 100 gr om dagen UD over hvad der 
        er af mandelmel i diverse hjemmelavede kager og br&oslash;d.<br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;Er det mig 
        der spiser for meget &quot;br&oslash;d&quot; eller har jeg<br>
        misforst&aring;et noget?<br>
        <br>
        </font> Hvis du er i starten af di&aelig;ten og du vil se hurtige resultater, 
        s&aring; lad v&aelig;re at spise for meget &quot;br&oslash;d&quot; - selv 
        om det er l&aelig;kkert.<br>
        <br>
        <FONT COLOR="#800080" SIZE="-1" FACE="arial, helvetica"> &gt;&gt;PS: M&aring; 
        jeg l&aelig;gge dit brev ud i &quot;brevkassen&quot;<br>
        p&aring; nettet?<br>
        &gt;Ja, det er OK.<br>
        <br>
        </font> Hermed sket. <br>
        <br>
        KH Mik<br>
        <br>
        <br>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"></P>
        &nbsp;<BR>
        <font size="3">Fra: bbrauner [<A
HREF="mailto:bbrauner@get2net.dk">bbrauner@get2net.dk</A>]<br>
        Sendt: Wed, 23 Aug 2000 21:59:37<br>
        Til: home@mikaidt.dk [<a
href="mailto:home@mikaidt.dk">home@mikaidt.dk</a>]<br>
        Emne: <b>f&oslash;devarer og sygdom</b><br>
        <br>
        <BR>
        T&aelig;nk - hvor er jeg heldig: jeg er netop blevet koblet p&aring; nettet 
        og t&aelig;nkte, at jeg ville lede efter andre mennesker, som ogs&aring; 
        arbejder seri&oslash;st med kost/f&oslash;devarer med kvalitet. Jeg har 
        igennem flere &aring;r haft b&oslash;rn, som reagerer p&aring; alle mulige 
        forskellie ting, deriblandt ogs&aring; f&oslash;devarer. De har v&aelig;ret 
        meget syge, og min yngste s&oslash;n p&aring; 8 er stadig meget sensibel 
        over for visse f&oslash;deemner. Min problematik og derigennem interesse 
        er s&aring;ledes rettet mod sygdomme og deres forbindelse til f&oslash;devarer 
        (is&aelig;r astma, mave-tarmproblemer, bet&aelig;ndelsestilstande forskellige 
        steder i kroppen, hyperaktivitet). Min interesse og mit behov for sund 
        kost er steget voldsomt igennem mit arbejde med b&oslash;rnenes problemer. 
        <br>
        Nu ved jeg ikke, hvorvidt disse problemstillinger har interesse for dig. 
        Hvis ikke - s&aring; kender du m&aring;ske nogle, der kunne v&aelig;re 
        interesserede? Jeg vil gerne tilf&oslash;je endnu en problemstilling, 
        som jeg aktuelt sidder i: nemlig den meget triste, at min l&aelig;ge og 
        sundhedsplejersken slet ikke accepterer min alternative m&aring;de at 
        arbejde med b&oslash;rnenes sygdom p&aring; - og p&aring; de groveste 
        anklager mig for at sygeligg&oslash;re mine b&oslash;rn. Det er virkelig 
        et vanskeligt omr&aring;de at v&aelig;re patient/menneske p&aring;, fordi 
        s&aring; f&aring; helt forst&aring;e, hvordan det er ikke at kunne t&aring;le 
        meget af det mad, der er 'p&aring; markedet'.<br>
        Det blev en lang historie, som faktisk er sv&aelig;r at g&oslash;re kort. 
        Har du interesse i en dialog eller har du eventuelt henvisninger til mig, 
        s&aring; lad mig endelig h&oslash;re fra dig. <br>
        Ind imellem kan jeg f&oslash;le mig som Pelle alene i verden, der k&aelig;mper 
        mod b&aring;de det danske sundhedssystem og skolesystem. Derfor vil enhver 
        seri&oslash;s dialog omkring dette emne v&aelig;re velkommen. <br>
        Jeg kunne meget godt t&aelig;nke mig at vide lidt mere om, hvad der sker 
        p&aring; nettet eller i andre forum p&aring; dette omr&aring;de med f&oslash;devarer. 
        <br>
        <br>
        Hilsen bbrauner 
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"></P>
        &nbsp;<BR>
        <font size="3">Fra: Lene Andersen [<A
HREF="mailto:l_andersen@mail.tele.dk">l_andersen@mail.tele.dk</A>]<br>
        Sendt: Tue, 26 July 2000 10:14.02<br>
        Til: scd-dk@egroups.com [<a
href="mailto:scd-dk@egroups.com">scd-dk@egroups.com</a>]<br>
        Emne: <b>[scd-dk] Youghurtfremstilling</b><br>
        <br>
        <BR>
        Hej alle p&aring; mailinglisten.<BR>
        <BR>
        Jeg l&aelig;ste p&aring; SCD's hjemmeside om fremstilling af hjemmelavet 
        youghurt, men jeg syntes ikke rigtig jeg kunne overskue de 'tekniske' 
        problemer med ovn, p&aelig;re, termometer osv.<BR>
        I stedet har jeg nu k&oslash;bt en youghurtmaskine, termostatstyret og 
        det hele, den fungerer fint. <BR>
        Den passer lige til fremstilling af youghurt af 1 liter m&aelig;lk, og 
        den bruger kun 10 w i str&oslash;m.<BR>
        Eneste minus er, at timeren kun kan tage 10 timer, men det er der jo r&aring;d 
        for, jeg starter bare igen med det samme.<BR>
        Jeg har k&oslash;bt maskinen via internettet, p&aring; adressen <A HREF="http://www.spinnrad.de">www.spinnrad.de</A>, 
        pris 35,- dm + forsendelse.<BR>
        Spinnrad har i&oslash;vrigt ogs&aring; en butik i Flensborg, adressen 
        findes ogs&aring; p&aring; hjemmesiden.<BR>
        <BR>
        God sommer til jer alle fra<BR>
        <BR>
        Lene Andersen <BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"></P>
        &nbsp;<BR>
        <font size="3">Fra: Kjeld Paulsen [<A
HREF="mailto:Kjeld.Paulsen@skolekom.dk">Kjeld.Paulsen@skolekom.dk</A>]<br>
        Sendt: Tue, 09 May 2000 13:10:25<br>
        Til: scd-dk@egroups.com [<a
href="mailto:scd-dk@egroups.com">scd-dk@egroups.com</a>]<br>
        Emne: <b>[scd-dk] </b><br>
        <br>
        <BR>
        Jeg er ny i gruppen, men har fulgt med p&aring; SCD hjemmesiden - b&aring;de 
        den danske og amerikanske - siden sommeren 1998. Her er f&oslash;rst lidt 
        om baggrunden for min nysgerrighed:<BR>
        Vores s&oslash;n blev temmelig syg i februar -97 (han var da 8 &aring;r), 
        og da vores egen l&aelig;ge ikke kunne finde ud af, hvad han fejlede endte 
        det med en hospitalsindl&aelig;ggelse, og efter kort tid med diverse unders&oslash;gelser 
        blev diagnosen Colitis Ulcerosa stillet, vi havde ikke h&oslash;rt om 
        sygdommen f&oslash;r, men fik at vide at vores s&oslash;n indtil puberteten 
        er overst&aring;et skal spise Pentasa piller, og at det igangv&aelig;rende 
        udbrud skulle bringes i ro med Prednisolon (i starten b&aring;de klysma 
        og piller). Udover det skulle der ikke tages specielle hensyn, og han 
        skulle bare spise som han plejede.<BR>
        Prednisolon-kuren var h&aring;rd for ham, at komme igennem; han h&aelig;vede 
        meget i ansigtet, blev irritabel og udsat for drillerier. I august var 
        han trappet helt ud af Prednisolonen, og i september havde de synlige 
        bivirkninger fortaget sig. Men i slutningen af april -98, begyndte symptomerne 
        p&aring; et tilbagefald at vise sig og han m&aring;tte igen starte med 
        Prednisolon (b&aring;de klysma og piller), som gradvist blev trappet op 
        til temmelig h&oslash;je doser, med de dertil h&oslash;rende kedelige 
        bivirkninger. Denne gang virkede det dog ikke helt s&aring; effektivt.<BR>
        Vi syntes at det virkede temmelig udsigtsl&oslash;st at udbruddene kunne 
        komme, n&aring;r de ville og at vi intet kunne stille op, bortset fra 
        at f&oslash;lge l&aelig;gernes ordinering af Prednisolon, som jo er et 
        skrapt medikament for organismen -ikke mindst for et barn under opv&aelig;kst.<BR>
        I l&oslash;bet af sommerferien -98 fandt jeg via internettet frem til 
        SCD di&aelig;ten, og da vores s&oslash;n selv var yderst motiveret for 
        at pr&oslash;ve, startede vi p&aring; den i august. Allerede efter kort 
        tid - en uge eller to - begyndte han at f&aring; det markant bedre og 
        symptomerne fortog sig. Vi kan selvf&oslash;lgelig ikke sige at det skyldes 
        di&aelig;ten, men vi synes at det er p&aring;faldende at vendepunktet 
        kom ved igangs&aelig;ttelsen af den. Han har fulgt di&aelig;ten til punkt 
        og prikke og der har ikke v&aelig;ret bare &eacute;n lille undtagelse, 
        ikke til f&oslash;dselsdage, juletid, hytteture (hvor vi selv k&oslash;rer 
        ud med hans mad), eller ved andre lignende lejligheder, hvor man kunne 
        f&oslash;le sig s&aelig;rlig fristet. Han har i l&oslash;bet af den tid, 
        der er g&aring;et ikke haft tilbagefald, og ved de j&aelig;vnlige kontroller 
        er der blevet taget blodpr&oslash;ver, som alle har vist helt normale 
        tal. Han f&oslash;lger l&aelig;gernes ordinering af Pentasa piller, og 
        vi fik ved p&aring;begyndelsen af di&aelig;ten lov til at m&oslash;des 
        med en af sygehusets kliniske di&aelig;tister, som har kigget p&aring; 
        og sagt god for &aelig;ndringen af vores s&oslash;ns kost. <BR>
        <BR>
        Undervejs er der dukket nogle sp&oslash;rgsm&aring;l op, ikke mindst i 
        forhold til kosten, som vi kunne t&aelig;nke os at f&aring; svar p&aring;. 
        <BR>
        <BR>
        Findes der et sted, hvor man kan f&aring; oplyst, hvad f&oslash;devarer/r&aring;varer 
        best&aring;r af ?<BR>
        Eks. indeholder en kinaradisse stivelse, eller kan den t&aring;les ? Kan 
        lakridsrod t&aring;les ?<BR>
        Iflg. &quot;Specifikke kulhydraters di&aelig;t&quot; kan h&oslash;jst 
        1 Fanta Light om ugen t&aring;les, men t&aring;les f.eks. Cola Light istedet 
        ?<BR>
        Det kunne v&aelig;re rart med en database over de ting, man undervejs 
        f&aring;r unders&oslash;gt og finder ud af kan bruges, udover det som 
        er n&aelig;vnt i &quot;Specifikke kulhydraters di&aelig;t&quot;, da den 
        jo i nogen udstr&aelig;kning er baseret p&aring; amerikanske madvaner/-varer.<BR>
        <BR>
        Et par sp&oslash;rgsm&aring;l specielt til Mik Aidt:<BR>
        I et svar p&aring; et brev (22/12-99) fremg&aring;r det, at du har v&aelig;ret 
        i kontakt med Eva Lydeking, og har haft gl&aelig;de af det. Var det f&oslash;r 
        eller efter du var startet p&aring; SCD-di&aelig;ten ? Hvis det var efter, 
        hvor var det s&aring; at SCD ikke slog til ? Var den hj&aelig;lp som du 
        fik, en hj&aelig;lp som flere med c.u. umiddelbart vil kunne have gl&aelig;de 
        af, eller er det nogle helt individuelle r&aring;d, der gives p&aring; 
        basis af en samtale ?<BR>
        <BR>
        Det fremg&aring;r af et svar (9/12-99) at du har droppet den hjemmelavede 
        yoghurt, hvad jeg var lidt overrasket over, da jeg havde f&aring;et det 
        indtryk, at den var en central del af di&aelig;ten ?<BR>
        <BR>
        I &quot;Specifikke kulhydraters di&aelig;t&quot; fremg&aring;r det at 
        man kan fors&oslash;ge at vende tilbage til &quot;normal&quot; kost efter 
        mindst to &aring;r uden symptomer, og det har vi t&aelig;nkt os at fors&oslash;ge 
        (dog ikke tilbage til de gamle madvaner, men at lempe lidt p&aring; di&aelig;ten 
        ved s&aelig;rlige lejligheder). Er der nogen, der har erfaring med det, 
        og evt. gode r&aring;d ? <BR>
        <BR>
        <BR>
        http://www.scdiet.org/dk<BR>
        <BR>
        - - - -<BR>
        <BR>
        * Hvis du vil sende en meddelelse til alle abonnenter af SCD-DK-mailinglisten, 
        skriv til: scd-dk@egroups.com<BR>
        <BR>
        * Hvis du vil opsige dit abonnement p&aring; listen, send en tom email 
        til: scd-dk-unsubscribe@egroups.com<BR>
        <BR>
        - - - -<BR>
        <BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"></P>
        &nbsp;<BR>
        <font size="3">Fra: Mik Aidt [<A
HREF="mailto:home@mikaidt.dk">home@mikaidt.dk</A>]<br>
        Sendt: Thu, 11 May 2000 00:48:26<br>
        Til: scd-dk@egroups.com [<a
href="mailto:scd-dk@egroups.com">scd-dk@egroups.com</a>]<br>
        Emne: <b>Re: [scd-dk] - til Kjeld</b><br>
        <br>
        <BR>
        K&aelig;re Kjeld,<BR>
        <BR>
        Velkommen p&aring; mailinglisten her. :-)<BR>
        <BR>
        &gt;Et par sp&oslash;rgsm&aring;l specielt til Mik Aidt:<BR>
        &gt;I et svar p&aring; et brev (22/12-99) fremg&aring;r det, at du har 
        v&aelig;ret i kontakt med<BR>
        &gt;Eva Lydeking, og har haft gl&aelig;de af det. Var det f&oslash;r eller 
        efter du var<BR>
        &gt;startet p&aring; SCD-di&aelig;ten ? <BR>
        <BR>
        Efter med succes at have v&aelig;ret p&aring; di&aelig;ten i et &aring;rs 
        tid, fik jeg et tilbagefald, som bed sig fast og ikke rigtigt ville forsvinde 
        igen. Der gik m&aring;ned efter m&aring;ned, i over et halvt &aring;r... 
        (Dog ikke noget at tale om i forhold til hvordan jeg var syg F&Oslash;R 
        jeg startede di&aelig;ten. Men... det irriterede mig). Og s&aring; var 
        det jeg h&oslash;rte om Eva Lydekings klinik - og at de d&eacute;r godt 
        kendte SCD og Elaine Gottschalls bog, og kunne supplere med nogle af deres 
        egne erfaringer, ikke mindst omkring vitaminer og kosttilskud.<BR>
        <BR>
        &gt;Hvis det var efter, hvor var det s&aring; at SCD ikke<BR>
        &gt;slog til ? <BR>
        <BR>
        Efter r&aring;d fra klinikken holdt jeg helt op med at spise m&aelig;lkeprodukter, 
        inklusiv den ber&oslash;mte hjemmelavede yoghurt, som SCD k&oslash;rer 
        meget p&aring;. Det gjorde tilsyneladende udslaget, for i l&oslash;bet 
        af nogle m&aring;neder forsvandt symptomerner, som jo ellers havde v&aelig;ret 
        st&aelig;digt vedvarende.<BR>
        <BR>
        &gt;Var den hj&aelig;lp som du fik, en hj&aelig;lp som flere med c.u.<BR>
        &gt;umiddelbart vil kunne have gl&aelig;de af, eller er det nogle helt 
        individuelle<BR>
        &gt;r&aring;d, der gives p&aring; basis af en samtale ?<BR>
        <BR>
        Det VAR nogle meget individuelle r&aring;d. Jeg m&aring; indr&oslash;mme 
        jeg har overvejet at l&aelig;gge de mange r&aring;d jeg fik ud p&aring; 
        hjemmesiden. Jeg tygger stadig lidt p&aring; det.<BR>
        <BR>
        &gt;<BR>
        &gt;Det fremg&aring;r af et svar (9/12-99) at du har droppet den hjemmelavede<BR>
        &gt;yoghurt, hvad jeg var lidt overrasket over, da jeg havde f&aring;et 
        det indtryk,<BR>
        &gt;at den var en central del af di&aelig;ten ?<BR>
        <BR>
        Det er rigtigt. Og jeg var en STOR yoghurt-fan i de f&oslash;rste &aring;r. 
        Jeg elskede min hjemmelavede morgenyoghurt.<BR>
        Men for mit vedkommende viste det sig som sagt at hj&aelig;lpe at sige 
        farvel til den.<BR>
        M&aring;ske skyldes min tarmsygdom at jeg har &quot;m&aelig;lkeallergiker&quot; 
        tendenser. Hvem ved?<BR>
        <BR>
        &gt;I &quot;Specifikke kulhydraters di&aelig;t&quot; fremg&aring;r det 
        at man kan fors&oslash;ge at vende<BR>
        &gt;tilbage til &quot;normal&quot; kost efter mindst to &aring;r uden 
        symptomer, og det har vi<BR>
        &gt;t&aelig;nkt os at fors&oslash;ge (dog ikke tilbage til de gamle madvaner, 
        men at lempe<BR>
        &gt;lidt p&aring; di&aelig;ten ved s&aelig;rlige lejligheder). Er der 
        nogen, der har erfaring<BR>
        &gt;med det, og evt. gode r&aring;d ? <BR>
        <BR>
        Jeg har lidt erfaring, eftersom jeg startede p&aring; di&aelig;ten i 1996.<BR>
        Min erfaring er desv&aelig;rre, at n&aring;r jeg er begyndt at sl&aelig;kke 
        p&aring; di&aelig;ten (eller minimum-7-timers-nattes&oslash;vne)n, har 
        det givet mig mindre tilbagefald. <BR>
        S&aring; jeg holder FAST i di&aelig;ten, med gl&aelig;de.<BR>
        <BR>
        &gt;Findes der et sted, hvor man kan f&aring; oplyst, hvad f&oslash;devarer/r&aring;varer 
        best&aring;r<BR>
        &gt;af ?<BR>
        <BR>
        Mit bedste bud er at sp&oslash;rge Elaine Gottschall via den amerikanske 
        mailingliste, <A
HREF="mailto:scd-list@longisland.com">scd-list@longisland.com</A>.<BR>
        (Du skal v&aelig;re tilmeldt for at kunne l&aelig;se svarene, som folk 
        sender til listserveren)<BR>
        <BR>
        &gt;<BR>
        &gt;Eks. indeholder en kinaradisse stivelse, eller kan den t&aring;les 
        ?<BR>
        <BR>
        Kinaradiser er OK i mit hovede....<BR>
        Men jeg har ikke noget specielt bel&aelig;g for at de skulle v&aelig;re 
        det.<BR>
        <BR>
        &gt;Kan lakridsrod t&aring;les ?<BR>
        <BR>
        Jeg spiser og drikker tonsvis af lakridsrod. S&aring; det kan det i hvertfald 
        for mit vedkommende.<BR>
        <BR>
        &gt;Iflg. &quot;Specifikke kulhydraters di&aelig;t&quot; kan h&oslash;jst 
        1 Fanta Light om ugen<BR>
        &gt;t&aring;les, men t&aring;les f.eks. Cola Light istedet ?<BR>
        <BR>
        Jeg kunne ikke dr&oslash;mme om at r&oslash;re det.<BR>
        <BR>
        &gt;<BR>
        &gt;Det kunne v&aelig;re rart med en database over de ting, man undervejs 
        f&aring;r<BR>
        &gt;unders&oslash;gt og finder ud af kan bruges, udover det som er n&aelig;vnt 
        i<BR>
        &gt;&quot;Specifikke kulhydraters di&aelig;t&quot;, da den jo i nogen 
        udstr&aelig;kning er baseret<BR>
        &gt;p&aring; amerikanske madvaner/-varer.<BR>
        <BR>
        Det har du helt ret i.<BR>
        Vi er igang med at opdatere og forbedre websitet www.scdiet.org s&aring; 
        der kommer en s&oslash;gefunktion. P&aring; den m&aring;de f&aring;r vi 
        N&AElig;STEN en database! :-)<BR>
        <BR>
        Fortsat held og lykke med di&aelig;ten!<BR>
        <BR>
        KH Mik<BR>
        <BR>
        - http://mikaidt.dk <BR>
        <BR>
        <BR>
        http://www.scdiet.org/dk <BR>
        <BR>
        - - - -<BR>
        <BR>
        * Hvis du vil sende en meddelelse til alle abonnenter af SCD-DK-mailinglisten, 
        skriv til: scd-dk@egroups.com<BR>
        <BR>
        * Hvis du vil opsige dit abonnement p&aring; listen, send en tom email 
        til: scd-dk-unsubscribe@egroups.com<BR>
        <BR>
        - - - -<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"></P>
        &nbsp;<BR>
        <font size="3">Fra: Milo [<A
HREF="mailto:milo@klintoe.com">milo@klintoe.com</A>]<br>
        <!--hanneklintoe@compuserve.com--> Sendt: Wed, 05 Apr 2000 09:52:19<br>
        Til: home@mikaidt.dk [<a
href="mailto:home@mikaidt.dk">home@mikaidt.dk</a>]<br>
        Emne: <b>Mailing lister</b><br>
        <br>
        <BR>
        <BR>
        <A HREF="mailto:milo@klintoe.com">milo@klintoe.com</A> writes: <BR>
        &gt;Hvordan hulen BRUGER jeg mailing listerne!?!! <BR>
        &gt;Jeg ved der er &eacute;n der hedder <A
HREF="mailto:scd-list@longisland.com">scd-list@longisland.com</A> men <BR>
        &gt;hvordan subscriber man? Og betyder d&eacute;t s&aring;, man <BR>
        &gt;modtager 417 mails 5 gange i timen? <BR>
        <BR>
        Hvis du sender en helt tom email til denne adresse: <BR>
        <A
HREF="mailto:SCD-list-digest-subscribe@longisland.com">SCD-list-digest-subscribe@longisland.com</A> 
        <BR>
        s&aring; modtager du kun &eacute;t eller to breve om dagen. <BR>
        I dette brev ligger en opsamling af dagens post til <A
HREF="mailto:scd-list@longisland.com">scd-list@longisland.com</A> <BR>
        <BR>
        <BR>
        <BR>
        &gt;Er der et sted p&aring; nettet hvor jeg kan g&aring; online og l&aelig;se 
        de seneste poster <BR>
        &gt;og evt. svare p&aring; enkelte uden jeg f&aring;r min mailbox stoppet 
        med (for mig) <BR>
        &gt;uvedr&oslash;rende skriblerier? <BR>
        <BR>
        Det burde der v&aelig;re. Men det er der desv&aelig;rre ikke. <BR>
        Jeg har overvejet om jeg skulle l&aelig;gge dem ud. Men har vurderet at 
        det alligevel nok var for stort et arbejde. <BR>
        <BR>
        <BR>
        &gt;Sidst, tusind, tusind tak for nogle vidunderlige sider p&aring; nettet. 
        <BR>
        <BR>
        Jamen tak tak!! :-) <BR>
        <BR>
        &gt;Jeg har endnu <BR>
        &gt;ikke modtaget min SCD-bog og har s&oslash;gt alle arkiver igennem 
        for at finde ud <BR>
        &gt;af hvad man b&oslash;r spise i de f&oslash;rste par uger, men uden 
        held, s&aring; jeg har endnu <BR>
        &gt;ikke &quot;testet&quot; di&aelig;ten. Men den lyder fantastisk og 
        ikke helt fjern fra hvad <BR>
        &gt;jeg allerede har set hj&aelig;lpe (en anti-candida-di&aelig;t; sukker-, 
        gluten- og <BR>
        &gt;korn-fri). S&aring; tak, og arbejd godt! <BR>
        <BR>
        <BR>
        Som sagt: Held og lykke med det. <BR>
        Husk at kosten ALENE ikke g&oslash;r det. <BR>
        For mig at se handler det om flere ting: de rette kosttilskud, god nattes&oslash;vn, 
        motion, masser af vand, med mere. <BR>
        Kort sagt: At man hanker en hel del op i sig selv og siger: &quot;Nu skal 
        det v&aelig;re!&quot; <BR>
        <BR>
        KH Mik <BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"></P>
        <BR>
        &nbsp;<BR>
        <font size="3">Fra: Milo [<A
HREF="mailto:milo@klintoe.com">milo@klintoe.com</A>]<br>
        <!--hanneklintoe@compuserve.com--> Sendt: Sat, 08 Apr 2000 14:34:26<br>
        Til: home@mikaidt.dk [<a
href="mailto:home@mikaidt.dk">home@mikaidt.dk</a>]<br>
        Emne: <b>Lidt af en mail...!</b><br>
        <br>
        <BR>
        <BR>
        K&aelig;re Mik! <BR>
        <BR>
        Tusind tak igen-igen for din evindelige hj&aelig;lp,- her kommer muligvis 
        lidt du kan bruge til din liste... <BR>
        Jeg satte mig ned og forfattede f&oslash;lgende efter at have pr&oslash;vet 
        scd-mailing-listen i to dage. Som jeg skriver er der alt for meget information 
        og snak, jeg ikke kan bruge, s&aring; jeg har afmeldt den igen. Men jeg 
        f&oslash;lte, der var en hel del ting jeg ville kommenter p&aring; og 
        dele, s&aring; f&oslash;lgende sm&oslash;re var resultatet. Jeg ved det 
        er p&aring; engelsk og at dine danske kumpaner muligvis vil protestere, 
        men listerne er jo trods alt til for at dele al den viden vi har, s&aring; 
        mon ikke de kan b&aelig;re over med et enkelt engelsk indslag? Det er 
        op til dig, jeg syntes bare jeg ville give dig muligheden for at poste 
        det, hvis du finder det relevant... <BR>
        <BR>
        H&aring;ber alt er vel, <BR>
        <BR>
        - Milo. <BR>
        <BR>
        Min mail l&oslash;d som f&oslash;lger: <BR>
        <BR>
        Dear Seth! <BR>
        <BR>
        I hope you don't mind me using you as my personal post-office for the 
        day, but I just unsubscribed to the SCD-list, as too much of the information 
        is irrelevant to me. However, I still have a few comments that I'd like 
        to share, and would be most greateful if you could post this to the list 
        for me, as I feel that quite a few people could benefit from my experiences. 
        I know it is quite long, so perhaps you want to chop it up in bits with 
        individual headlines, perhaps not. But please do pass it on... Thank you 
        so much. <BR>
        <BR>
        I have been suffering from terrible stomach problems for the past 5 years 
        (worst in the last year), my major symptoms being constipation, flatulence/gas, 
        (very rarely diarrhoea) plus a number of other symptoms like muscle-pain/-tension, 
        weight-gain overnight, water retension, hormonal imbalances resulting 
        in erratic periods and PMT, depression, foggy mental states, lack of concentration, 
        fatigue, migraines, skin-rashes etc., etc. So far, none of the medical 
        doctors I've seen have been able to come up with any diagnose other than 
        &quot;possible IBS&quot;. Mostly, they have been as much help as a chocolate 
        teapot, which most readers of this list will know equals a box of matches 
        to a fire-fighter, and often they've just left me with the feeling that 
        it might just be me loosing my mind. Therefore, I started seeing alternative 
        therapists. I am an ex-marathon-runner and 100-miles a day cyclist, so 
        my &quot;gut&quot;-feeling, literally, was, that my energy had to still 
        be out there somewhere,- there was just something blocking my way to it. 
        I know that there is a few IBS-sufferers reading this list, so the following 
        paragraph is for them: <BR>
        <BR>
        TESTING <BR>
        I ended up having a stool-test done at Great Smokies Laboratories via 
        a health-practitioner here in London. (Amazing that the doctors never 
        thought of that, right?). The results came back last Wednesday and sent 
        me jumping 'round the livingroom, screaming; &quot;IIIIIIII-IIIII'VE GOOOO-OOOOT 
        PA-RA-SITES!!!!&quot; in my own, happy, diagnostic euforia... I was so 
        relieved to finally get an answer, and learn that, yes; there IS a cure 
        for most conditions, they're just bl...dy hard to find! So my first advice 
        to anyone reading this list in hope that SCD might help their unexplained 
        symptoms is...; GET A STOOL-TEST DONE!!!! Nasty thinks can lurk in the 
        dark for decades and there is evidence that they might even, originally, 
        be the cause of cronic conditions like the ones discussed on these pages. 
        For anyone living in the UK, I can recommend Maria Davies at Neals Yard 
        Therapy Rooms in London. Their number is: +44 - 207 379 7662. Great Smokies 
        are in Ashville, North Carolina, US and can be found on the internet (I 
        think it's www.gsdl.com, but am not sure,- any search engine will find 
        it), or can be contacted on: +1 - 704 253 0621 or 800 522 4762. <BR>
        <BR>
        THANKS TO EVERYONE IN THE SCD-'COMMUNITY' <BR>
        But, dear SCD-dieters with much greater problems than mine... Please do 
        read on. Eventhough I'm not an IBD/Crohn's/UC-sufferer, I still have advice 
        for your conditions as well as comments to this list. I am in absolute 
        awe over the work Elaine, Mik, Seth, Lucy... the list goes on... have 
        put into sharing their knowledge and spreading whichever word they might 
        find most helpful to fellow sufferers and although I've only known of 
        it for about a week, I have learned so much already. So first of all; 
        a big thanks to you all. During my five years of illness, I have been 
        reading extensively about tummies, digestion and circulatory problems, 
        but never have I seen such commitment and braveness as in the SCD-community. 
        Well done, and thanks to you all. After having been on anti-candida-diet 
        twice, I am absolutely certain that sugar (be that mono-, di- or poly-saccarides), 
        is the biggest culprit in western diets at all, together with processed 
        foods. Although it never cured my condition to stay away from them (AS 
        WELL AS from grains, I hasten to add!), it made it so much more manageable, 
        and definitely lessened the symptoms by about 50%, which indicates how 
        right Elaine &amp; Dr. Hass are about impared carbohydrate-digestion and 
        the havoc created by undigested carb's. I don't care what any Mr. Norris, 
        Dr. Useless or Professor Science say about grains or none,- SCD is a fantastic 
        cure for a LOT of digestive conditions, period. And on that note, I hope 
        that's the end of Mr. Norris on this list. <BR>
        <BR>
        THE SCD-LIST &amp; NEWCOMERS <BR>
        But, there's more. One thing is my advice to fellow sufferers of constipation, 
        another is some advice to your list and to any newcomers on it. Over the 
        past week I have been checking every single site that has been set up 
        concerning the SCD and every link on it. I have read every posting on 
        either web-available list, and have browsed through every part of each 
        website in search of useful information and with the amount that I've 
        gathered through these sources, it does amaze me how people can ask half 
        of the questions on the SCD-mailing-list. The Mr. Norris-situation goes 
        without saying, elimination of grains is the core of the matter and if 
        he doesn't like it he should leave, but questions about pine-nuts and 
        &quot;why can't we eat commercial yoghurt when we can eat the home-made 
        one&quot; etc, etc... they drive me bl...dy BONKERS! There is so much 
        information, first of all in the book, but also on the net, and Mik's 
        Danish site (English language) has it all. All newcomers should be directed 
        to this site so they can read all the advice already posted before they 
        ask stupid questions and waste everybody else's time; especially Elaine's. 
        I totally agree with Elaine, and think they should be ashamed of themselves 
        to even dare ask something as obvious as that. If you can't be bothered 
        to do your research, you're obviously not committed to a change and to 
        the SCD, so then... bugger o.. Harsh, perhaps, but if everyone else could 
        do it, so can they... <BR>
        <BR>
        JUICING <BR>
        I don't know why this has never been mentioned on either of the SCD-lists 
        or -sites, so perhaps Elaine has adviced against fresh vegetable/fruit 
        juces some time way back when... Please do let me (<A
HREF="mailto:milo@klintoe.com">milo@klintoe.com</A>) and the list know your view-point 
        on this, Elaine, as I haven't been able to find it anywhere. It seems 
        completely weird <BR>
        and in fact terrible (if it IS allowable, that is!), that no-one has mentioned 
        the potency of freshly made vegetable (and if tolerated; fruit-) juices. 
        A large glass of carrotjuice with a bit of apple ? an hour before breakfast 
        provides you with 70-90% of the nutrients you need, but without the roughage 
        that som many of us cannot digest. When we cook our food to be able to 
        tolerate them, we loose a lot of essential vitamins and minerals, all 
        of which a crucial to everyone, but those with malabsorption/digestive 
        problems in particular. Furthermore, fresh juices contain tons of digestive 
        enzymes,- and WE NEED THOSE! Beetroot juice is the best liver-cleanser 
        available and should be drunk in small amounts before every meal. It is 
        indeed very helpful to anyone with constipation, who can't get rid of 
        their toxins. Mix whichever vegetables you like but remember that certain 
        fruits should not be combined (melon should always be eaten and drunk 
        alone and apple is the only fruit that combines well with vegetables. 
        Carrot combines well with everything, too), and make up your own favourite 
        juice. Juicing is fun and incredibly beneficial to health and juicers 
        can be very cheap. Get one with a strong motor, though, or else it wont 
        be able to juice vegetables, no matter what the box tells you! Mine was 
        &pound;40,- (KENWOOD JE600T) and it's great. My energy-levels skyrocket 
        after that morning-boost! Remember that fresh juices should be drunk fresh; 
        straight away or at least on the same day... <BR>
        <BR>
        CONSTIPATION <BR>
        Now, finally, I want to share some advice on how to manage constipation, 
        as it seems to be a much neglected subject on all of the SCD-sites and 
        mailing-lists. I do realize that most IBD/Crohn's/UC and even IBS sufferers 
        have chronic diarrhoea and, and I'm sure they can't imagine a c-situation 
        to be as bad as a d-one... But just as d-sufferers sometimes wish they 
        were constipated, the c-lot often wish they had d, 'cause believe me; 
        there's a lot of pain there, and furthermore it clogs up the rest of your 
        system, giving you anything from hormonal imbalances, skinproblems, water 
        retension, mental foggy-ness/depression to migraines. It impares you just 
        as much as diarrhoea and therefore, I think it is time that the c-minority 
        gets som help. In all the archives, I've found only two helpful articles, 
        so if there's anyone out there needing relief, here might be some helpful 
        hints: <BR>
        Firstly, and I will need Elaine's go-ahead on this, as I am very aware 
        that my condition is different to most of the people on this list and 
        therefore have no idea if this type of treatment is allowable for someone 
        with IBD/Crohn's/UC. Colonic irrigation. This is the most wonderful, calming, 
        soothing and relieving treatment that anyone suffering from cronic constipation 
        can have. It is completely painless, dignant and 100% healthy and it even 
        tones the muscles in the large intestine, making a sluggish bowel less 
        so. Had I known of this treatment five years ago when my problems started, 
        I probably wouldn't have had to suffer for so long, so do spread the word 
        and get those bm-s going! Most practitioners are extremely knowledgeable, 
        they often use herbal implants and always finish the treatment with implants 
        of friendly bacteria (probiotics) and it is very good for rehydration 
        / rebalancing of the whole body, which is why I could imagine that even 
        someone with diarrhoea would find it soothing and beneficial. For sufferers 
        living in London, here is a list of colonic irrigationists,- I have tried 
        them all and they are all absolutely wonderful people, who will get a 
        great result and advice you with supplements/diet etc... <BR>
        Andrea Maunders, Natural Hygiene Clinic, 140 Harley Street, W1, 0207 486 
        4227 <BR>
        Margie Finchell, 75 Wigmore Street, W1, 0207 935 5401 <BR>
        Jeanne Vervialle, 73 Glocester Road, SW7, 0207 373 7833 <BR>
        All are certified therapists and all charge &pound;55,- per consultation. 
        <BR>
        Watertherapy, all in all, is a wonderful cure or relief for a number of 
        conditions, and I strongly recommend two books on the subject: <BR>
        1) 'Your Body's Many Cries For Water' by F. Batmanghelidj <A HREF="http://www.watercure.com">www.watercure.com</A> 
        (and as indicated on the SCD-website), which is mostly about the benefit 
        of drinking water, so even better is: <BR>
        2) 'Hydrotherapy,- water therapy for health and beauty' by Leon Chaitow. 
        Published by Element Books Ltd 1999. You can buy the book from the Nutri 
        Centre Bookshop at the Hale Clinic in London (+44 - 207 323 2382, fax: 
        +44 207 636 0276, e-mail: <A HREF="mailto:nutricen@aol.com">nutricen@aol.com</A>) 
        They will ship books and food-supplements to anywhere and are extremely 
        helpful. For anyone living in London or surrounding areas, this is where 
        you should buy your food-supplements!!! This book is a fantastic guide 
        to self-therapy. GET IT NOW! <BR>
        Furthermore, there are a number of approaches that can help constipation 
        tremendously. First of all I have found massage and dry skin brushing 
        very helpful. As soon as you wake up, drink two large glasses of water. 
        This clears your system (as much as possible) like an internal douche. 
        Then lie flat on your back and drop a few drops of sesame oil on you tummy. 
        Massage from your lower right abdomen up to your ribcage, across to the 
        left side and down, in a big circle for five minutes. This helps the stools 
        along and has been used for relieving constipation in babies for centuries,- 
        why don't doctors tell adults about it!?! For those with diarrhoea, the 
        opposite direction can sometimes be useful: Lower left to right,- I promise 
        it helps! <BR>
        Dry skin brushing is good for circulation and for elimination of toxins, 
        which is crucial to anyone who is constipated, as is exercise (walking 
        is the best form as hectic exercise can end up clogging your system up 
        even further as it creates acid in the muscles!). Get a good, big, rough 
        brush (healthfood stores have them) and start from your feet. Your skin 
        and brush must be dry. Do your feet (soles, too), your calves, chins, 
        thighs, go on to hands, lower arms, upper arms, always in long, soft movements 
        towards your heart. Then brush on the side of your right torso, up your 
        back, left torso, circles as described above on your tummy and finally 
        your neck, going down over your chest, breast and upper back. If you find 
        it hard to reach, most brushes come with an &quot;extension&quot; to make 
        it easier. <BR>
        Lastly, you have your shower and here, you can finish with a cold douche 
        to give the curculation a final boost. In the beginning you can probably 
        not take more than a few seconds, but gradually you will work up to half 
        a minute/a minute, which is ideal. And remember your breath: Deep breathing 
        at all times,- your body needs all the oxygen it can get! All this may 
        sound a lot, but until your condition improves, it is absolutely crucial 
        to help the system in as many ways as possible. I can now do the whole 
        routine in about 40 minutes, which is how much you should allow from drinking 
        'till eating anyway. Then I have my breakfast and most days...; it &quot;works&quot;! 
        Yippie! <BR>
        Lastly, anyone with digestive problems, be it 'c' or 'd', flatulence or 
        acid, should consider very carefully HOW they eat. Find out how to incorporate 
        an &quot;eating-schedule&quot; in your day. Eat at regular hours every 
        single day, so you allow your body to understand when it's getting food 
        and when not. (I.e.: breakfast at 8am, lunch at 1pm, dinner at 7pm...) 
        For some people it helps to eat 5-6 small meals throughout the day, for 
        others, it blows them up and they have to make sure food is digested completely 
        before a new lot enters. I, myself, am of the latter kind and know that 
        if I stick to three meals, no more, no less, I'm at my best. If I get 
        hungry in between, I have a big bowl of clear vegetable stock. It is very 
        soothing and calming for the stomach and warming for the whole system, 
        which can be very important for a malfunctioning body. Also, meals should 
        never be eaten &quot;on the go&quot;. Sit down, even if only for 20 minutes 
        and make sure you feel and are CALM! Do not get up to pick up the phone, 
        catch a bus or pack your bag. WAIT! Enjoy you food and make sure you chew 
        it. Chewing is the first part of digestion and ideally we should all chew 
        each mouthful about 50 times. If it helps you in the beginning then count. 
        It will make you sit still, too. And you will realize how taste the food 
        actually is,- the only reason why we need flavour enhancers is that the 
        food goes down so quickly that our tastebuds hardly have a chance of catching 
        the natural flavours. <BR>
        Dear Seth, I hope all this wasn't too much, but I do believe some of this 
        information could prove very beneficial to a lot of people, so I hope 
        you will post it. Again, I wish to thank anyone working on all these wonderful 
        sites and mailing-lists, I want to thank Elaine for her outstanding work 
        and I wish everyone on the list the very best with their improvements. 
        Please do not post this with the address I have sent this mail from, as 
        I wish to stay anonymous, but anyone having any queries, comments or wanting 
        to ask me for advice can contact me on: <A HREF="mailto:milo@klintoe.com">milo@klintoe.com</A> 
        <BR>
        <BR>
        Good luck in the future, <BR>
        <BR>
        - Milo. <BR>
        <BR>
        <BR>
        - H&aring;ber du kan bruge noget af dette,- jeg tror nok colonic irrigation 
        hedder &quot;tyktarms-udrensning&quot; p&aring; dansk, men er ikke helt 
        sikker. Hvis nogen finder adresser p&aring; behandlere i Danmark er jeg 
        meget interesseret (jeg har et par venner i K&oslash;benhavn, der er meget 
        interesserede!) <BR>
        <BR>
        Ciao for nu... 
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"></P>
        &nbsp;<BR>
        <font size="3">Fra: Pernille Damgaard [<a
href="mailto:pernilled@hotmail.com">pernilled@hotmail.com</a>]<br>
        Sendt: 10. marts 2000 23:46<br>
        Til: home@mikaidt.dk [<a
href="mailto:home@mikaidt.dk">home@mikaidt.dk</a>]<br>
        Emne: <b>titan og mangan</b><br>
        <br>
        Hej Mik <br>
        Jeg, en 30 &aring;rig kvinde, fik konstateret colitis ulcerosa, lige efter 
        min for&aelig;ldreorlov for 1,5 &aring;r siden. Dvs 1 &aring;r uden stress 
        med middagslure og hyggelig samv&aelig;r med diverse m&oslash;dregrupper, 
        jeg undrer mig da jeg troede at det ogs&aring; havde noget med stress 
        at g&oslash;re.... <br>
        N&aring;, men mit forl&oslash;b er meget mildt jeg har nu &aelig;dt asacol 
        i 1,5 &aring;r og taget mesasal supp. og er stort set symptomfri nu (3/4 
        &aring;r) <br>
        Jeg var meget ked af det i starten over at have f&aring;et en kronisk 
        sygdom, og pr&oslash;vede akupunktur i 8 m&aring;neder. Dette havde ingen 
        effekt (bortset fra min pengepung blev mindre) Akupunkt&oslash;ren der 
        imidlertid ogs&aring; var l&aelig;ge satte mig p&aring; en kur som jeg 
        slavisk fulgte i samtlige m&aring;neder. Den gik ud p&aring; at jeg skulle 
        undg&aring; alt sukker og fedt overhovedet. (sikke en jul...) Den hjalp 
        ikke noget og jeg havde tilbagefald i 7-8 m&aring;ned efter jeg startede. 
        Tror du at den kur du reklamerer s&aring; meget for vil virke p&aring; 
        mig.....?, n&aring;r jeg har v&aelig;ret igennem en lignende? <br>
        <br>
        Jeg startede imidlertid p&aring; en pillekur, som Lars Okholm foresl&aring;r 
        i sin sidste bog. Det g&aring;r ud p&aring; at spise mangan, titan og 
        ekstra vitaminpiller. Jeg aner jo ikke om det er denne kur der har hjulpet, 
        jeg har kun haft et tilbagefald i efter&aring;rsferien, p&aring; to dage. 
        (min far d&oslash;de ogs&aring; p&aring; det tidspunkt) Jeg &aelig;der 
        stadig alle omtalte piller, men er som sagt symptomfri. Kender du andre 
        der har pr&oslash;vet denne kur? <br>
        <br>
        (Titan tabletterne skal rekvireres via l&aelig;ge Marstrand i Humleb&aelig;k 
        og d&aelig;kkes af danmark!)<br>
        <br>
        Jeg spiser i&oslash;vrigt forholdsvis sundt; for s&aring; vidt muligt 
        &oslash;kologisk/ biodynamisk masser af grove gr&oslash;nsager og frugt, 
        bager selv surbr&oslash;d med masser af kerner. K&oslash;d spiser jeg 
        m&aring;ske i overkanten af, men det er fra gode dyr fra en biodynamisk 
        g&aring;rd, hentet fra kilden som du selv skriver, s&aring; jeg f&oslash;ler 
        det m&aring; v&aelig;re ok. Jeg har overhovedet ingen problemer med at 
        tage p&aring;....tv&aelig;rtimod. <br>
        <br>
        Tror du i&oslash;vrigt ikke at colitis er en stor rodekasse af rimeligt 
        veldefinerede symptomer, men med forskellige &aring;rsager. At du f ex 
        ikke kan t&aring;le en ting, hvilket jeg kan t&aring;le og vice versa 
        <br>
        <br>
        Venlig hilsen Pernille Damgaard <br>
        <A HREF="mailto:pernilled@hotmail.com">pernilled@hotmail.com</A> <br>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM" NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        &nbsp;<BR>
        <font size="3"><font>Fra: Dankert Vedeler [<a
href="mailto:Dankert@svt.ntnu.no">Dankert@svt.ntnu.no</a>]</font></font><br>
        <FONT>Sendt: Fri, 18 Feb 2000 16:12:02 <br>
        Til: scd-dk@egroups.com </font><font size="3"><font> [<a
href="mailto:scd-dk@egroups.com">scd-dk@egroups.com</a>]</font></font><FONT><br>
        Emne: <b>[scd-dk] Emne: vedr. alle arter kronisk tarmbetndelse!</b><br>
        <br>
        Havnet p&aring; denne siden da jeg s&oslash;kte p&aring; &quot;olivenbladsekstrakt&quot;.<BR>
        http://www.inform.dk/djembe/scd/dk5.html<BR>
        Har dere h&oslash;rt om Candida Albicans?<BR>
        Virker sv&aelig;rt relevant for deres diskusjon.<BR>
        S&oslash;k p&aring; Internett. Det finnes masser av informasjon.<BR>
        <BR>
        Se f eks<BR>
        <BR>
        <A
HREF="http://www.mall-net.com/cgibin/quiz4.cgi?quiz=crook.qa">http://www.mall-net.com/cgibin/quiz4.cgi?quiz=crook.qa</A><BR>
        <A
HREF="http://www.healthexcel.com/docs/_cand1.html">http://www.healthexcel.com/docs/_cand1.html</A><BR>
        <A
HREF="http://www.bellnet.com/candida.htm">http://www.bellnet.com/candida.htm</A><BR>
        <A
HREF="http://www.howdyneighbor.com/jbayliss/">http://www.howdyneighbor.com/jbayliss/</A><BR>
        <A
HREF="http://www.gsdl.com/news/leakygut.html">http://www.gsdl.com/news/leakygut.html</A><BR>
        <A
HREF="http://www.healthexcel.com/docs/_90's1.html">http://www.healthexcel.com/docs/_90's1.html</A><BR>
        <A
HREF="http://members.aol.com/docdarren/med/candida.html#diagnosis">http://members.aol.com/docdarren/med/candida.html#diagnosis</A> 
        <BR>
        <A
HREF="http://www.healthy.net/library/books/haas/medtreat/yeastsyn.htm">http://www.healthy.net/library/books/haas/medtreat/yeastsyn.htm</A> 
        <BR>
        <A HREF="http://home.sol.no/%7ecandida/">http://home.sol.no/~candida/</A> 
        <br>
        <BR>
        Hilsen, Dankert Vedeler<BR>
        <BR>
        ---------------------------------------<BR>
        Dankert Vedeler, Associate professor<BR>
        Department of Psychology<BR>
        Norwegian University of Science and Technology (NTNU)<BR>
        NO-7491 Trondheim<BR>
        Norway<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        Fra: hajol@hajol.dk [<A
HREF="mailto:hajol@hajol.dk">hajol@hajol.dk</A>] <BR>
        Sendt: Fri, 4 Feb 2000 02:14:16<BR>
        Til: scd-dk@egroups.com [<A
HREF="mailto:scd-dk@egroups.com">scd-dk@egroups.com</A>]<BR>
        Emne: <B>vedr. alle arter kronisk tarmbet&aelig;ndelse!</B><BR>
        <BR>
        Ofrene, for disse s&aelig;rdeles ubehagelige kroniske tarmbet&aelig;ndelser 
        bliver flere og flere, og ikke mindst ogs&aring; yngre. Det samme g&oslash;r 
        sig g&aelig;ldende n&aring;r der er tale om forskellige cancer sygdomme, 
        is&aelig;r livmoder- og testikkelkr&aelig;ft. Ogs&aring; luftvejsinfektionerne 
        bliver hyppigere og oveni er der nu langt flere diabetestilf&aelig;lde.<br>
        Jeg har efterh&aring;nden hjulpet mange med at komme af med deres lidelser 
        med en ganske enkelt metode. De som retter sig efter min opskrift f&aring;r 
        det langt bedre og adskillige har ikke flere symptomer. Dog kan man endnu 
        ikke tale om total helbredelse (der skal nok g&aring; 5-10 &aring;r), 
        da der her er tale om kroniske tilf&aelig;lde.<br>
        Lider man f.eks. af &quot;Colitis Ulcerosa&quot; med op til 20 toiletbes&oslash;g 
        i d&oslash;gnet, kan man hurtig konstatere en forbedring, hvis man f&oslash;lger 
        mine anvisninger.<br>
        Lad os allerf&oslash;rst sl&aring; fast: Der findes ingen medicin eller 
        behandling der kan helbrede ovenst&aring;ende kroniske sygdomme. Det der 
        findes kan forbedre en situation i kortere eller l&aelig;ngere tid, men 
        ikke helbrede, sygdommen gnaver videre. Heller ikke oml&aelig;gning af 
        kosten g&oslash;r det meget bedre. Men kosten spiller trods alt alligevel 
        en stor rolle og her er der fire regler der skal overholdes: Spar p&aring; 
        sukkeret, undg&aring; fede spiser, o=st&aelig;rk spiritus(1-2 &oslash;l 
        er ok), undg&aring; al syreholdig.<br>
        N&aring;r man har f&aring;et &eacute;n af de omtalte sygdomme, kan man 
        ikke lade v&aelig;re med at t&aelig;nke, &quot;Hvorfor lige mig&quot;. 
        Hvordan kan det v&aelig;re at nogle er konstant syge, mens andre overhovedet 
        ikke kender til sygdom, lige bortset fra lettere fork&oslash;lelser el. 
        lign.<br>
        <br>
        Det h&aelig;nger ganske enkelt sammen med moderm&aelig;lken, dengang man 
        blev f&oslash;dt. Moderm&aelig;lken indeholder nogle meget vigtige stoffer 
        der er altafg&oslash;rende om man f&aring;r et godt liv.<br>
        Det startede for alvor i 60&acute;erne, da flere og flere kvinder ogs&aring; 
        begyndte at arbejde p&aring; lige fod med m&aelig;ndene. Det var begyndelsen 
        til disse nu alt for ofte forekommende omtalte sygdomme, der tager mere 
        og mere om sig.<br>
        Kvinderne (m&oslash;drene) p&aring; arbejdspladsen har kort sagt tillagt 
        sig de samme vaner, som m&aelig;ndene tidligere, stort set, var ene om. 
        Stress, alt for mange piller, tobaks- og spiritusmisbrug, er blot et lille 
        udpluk af det, der skader en god produktion af n&aelig;rende moderm&aelig;lk. 
        Jo mere en gravid uds&aelig;ttes for n&aelig;vnte misbrug, jo mere kr&aelig;ver 
        hendes egen krop af de stoffer, i moderm&aelig;lken, der faktisk er tilegnet 
        den nyf&oslash;dte.<br>
        <br>
        Ny bagte m&oslash;dre har i dag, kun i sj&aelig;ldne tilf&aelig;lde tid 
        nok til at amme de nyf&oslash;dte (6 m&aring;neder er det mindst forlangende), 
        flere og flere er g&aring;et over til moderm&aelig;lkserstatninger, der 
        i hvertfald ikke indeholder den kraft der skal s&oslash;rge for at den 
        nyf&oslash;dte bliver modstandsdygtig imod ude fra komne sygdomme og bakterieangreb, 
        hele livet igennem.<br>
        Under normale omst&aelig;ndigheder vejer en nyf&oslash;dt ca. 3500 g og 
        drikker i den f&oslash;rste tid ca. 1/2 ltr. moderm&aelig;lk i d&oslash;gnet. 
        Et af de aller vigtigste stoffer i m&aelig;lken hedder &quot;Alkylglycerol&quot; 
        (AKG) . I 1 ltr. moderm&aelig;lk dannes der mellem 30 - 50 mg AKG, d.v.s. 
        at den nyf&oslash;dte f&aring;r tilf&oslash;rt mellem 15 - 25 mg AKG dagligt.<br>
        Det er videnskabeligt bevist at AKG styrker immunforsvaret og de hvide 
        blodlegemer og dermed s&oslash;rger for at afv&aelig;rge udefra komne 
        sygdomme og bakterieangreb. Sunde mennesker har AKG i knoglemarven, og 
        stoffet fremstilles sammen med nye r&oslash;de og hvide blodlegemer. Syge 
        mennesker har underskud af AKG, og i v&aelig;rste fald mangler det totalt.<br>
        Hvor i naturen kan man ellers finde AKG ? Meget lidt i kom&aelig;lk, lidt 
        i f&aring;rek&oslash;d, lidt mere i ferskvandsfisk og allermest i hajer 
        (dog meget forskellig fra haj til haj), allermest findes det i Gr&oslash;nlandshajen 
        (en koldvandshaj der lever i det nordlige ishav).<br>
        Ligesom man kan tilf&oslash;re kroppen mineraler og vitaminer, kan man 
        nu tilf&oslash;re AKG, og det der virker bedst kommer fra gr&oslash;nlandshajer, 
        hvilket jeg kan skaffe, i flydende form eller i kapsler.<br>
        <br>
        Her kommer s&aring; henvisningen hvis du vil ha&acute; det bedre, virkningerne 
        er dog forskellige, fordi vi mennesker er forskellige, og det kommer ogs&aring; 
        an p&aring; hvor medtaget man er, bl.a. p&aring; grund af st&aelig;rk 
        medicin, men i alle tilf&aelig;lde s&aring; sk&eacute;r der noget positivt, 
        hos nogle allerede efter en lille uge, og hos andre kan der godt g&aring; 
        1 m&aring;ned eller mere, mit r&aring;d er, hold ud.<br>
        Du skal i 1. m&aring;ned dagligt indtage 12 -15 kapsler hajolie (Hajol/Naturl&aelig;gens 
        fra gr&oslash;nlandshajen), drikke 2-3 ltr. postevand (ikke noget med 
        brusvand med eller uden citrus, det er skadeligt for dig), spise 3-4 fed 
        hvidl&oslash;g naturel (ikke noget med kapsl. el. piller), 2-4g Vitamin:C 
        =Syreneutral, s&oslash;rg for masser af frisk luft, s&oslash;rg for god 
        nattes&oslash;vn ( 8 timer), trap langsom ned med l&aelig;geordineret 
        medicin, undg&aring; stress og spekulationer. I 2. m&aring;ned kan du 
        trappe ned til det halve, ang. hajolie hvis du har f&aring;et det bedre, 
        alt andet forts&aelig;tter du med.<br>
        Har du sp&oslash;rgsm&aring;l, s&aring; kontakt mig. Jeg kan henvise til 
        flere der f&oslash;ler sig helbredt og som gerne vil st&aring; frem !<br>
        mvh<br>
        Peter S&oslash;rensen tlf./fax 9823 1055 <A
HREF="mailto:hajol@hajol.dk">hajol@hajol.dk</A><BR>
        <BR>
        <BR>
        <LI> Flere emails (25 Feb 1998 og 24 Feb 2000) fra Peter S&oslash;rensen 
          er placeret <A HREF="dk5b.html#hajolie">her</A></LI>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
        <BR>
        <BR>
        <BR>
        <FONT face="arial, helvetica" SIZE="4"> <IMG SRC="../images/pil.gif"
WIDTH="7"
HEIGHT="7" ALIGN="BOTTOM"> <B>&AElig;ldre breve: <br>
        </B> <A HREF="dk5b.html">1997-1998</A> </FONT> <br>
        </font><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font size="3"><font><font face="arial, helvetica" size="4"><a href="dk5c.html">1999</a></font></font></font></font></font></font></font></font></font></font><br>
        <FONT><BR>
        </font><font size="3"><font face="arial, helvetica" size="4"><img src="../images/pil.gif"
width="7"
height="7" align="BOTTOM"> <b><a href="dk5.html">Nyeste breve</a></b></font></font><FONT><BR>
        <BR>
        <P> 
        <HR noshade>
        <p></P>
        <FONT face="arial, helvetica"> 
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7"
ALIGN="BOTTOM"> <A HREF="scd013.html">Dansk startside</A></P>
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7"
ALIGN="BOTTOM"
NATURALSIZEFLAG="3"> <A HREF="../index.html">Engelsk startside</A></P>
        </FONT> </font></font></font></font></font></font></font></font></font></TD>
  </TR>
</TABLE></CENTER>
</BODY>
</HTML>
