<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>SCD: Dr. Wolfgang Lutz</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">

<CENTER><TABLE WIDTH="485" BORDER="0" CELLSPACING="2" CELLPADDING=
"0">
<TR>
<TD WIDTH="100%">
        <P ALIGN=CENTER><B><font size="6" face="Arial, Helvetica, sans-serif">Dr. 
          Wolfgang Lutz</font></B></P>

<P><HR noshade><p></P>
        <font face="Arial, Helvetica, sans-serif">I 1994 - et &aring;r efter at jeg havde 
        f&aring;et konstateret &quot;Colitis / Crohns&quot; hos l&aelig;gen - 
        kontaktede jeg en homeopat, som fortalte mig om en &oslash;strisk l&aelig;ge 
        ved navn Wolfgang Lutz, som havde haft meget gode erfaringer med at s&aelig;tte 
        sine patienter p&aring; en kulhydratfattig di&aelig;t.<BR>
        Jeg fik et par fotokopierede sider med hjem af en artikel fra 1987, (som 
        kan l&aelig;ses nedenfor.)<BR>
        <BR>
        I 1996 h&oslash;rte jeg s&aring; om canadierens Elaine Gottschalls &quot;Specific 
        Carbohydrate Diet&quot;, som freml&aelig;gger en meget lignende teori.<BR>
        <BR>
        To mennesker p&aring; hver sin side af Atlanten har med andre ord - uden 
        at kende til hinanden - gjort sig de samme erfaringer.<BR>
        <BR>
        Jeg har siden v&aelig;ret i kontakt med Wolfgang Lutz, for at finde ud 
        af mere - og resultatet af denne korrespondence l&aelig;gger jeg l&oslash;bende 
        ud p&aring; en side om <A HREF="../7archives/scdlutz.html">Dr. Wolfgang 
        Lutz</A>.<BR>
        <BR>
        Indledningsvis p&aring; denne danske side f&oslash;lger her en omtale 
        af Lutz di&aelig;ten i colitis-crohn bladet &quot;DCCV-Journal&quot;, 
        som udgives af den tyske Colitis-Crohn forening:<BR>
        <BR>
        </font>
        <P ALIGN=CENTER><font face="Arial, Helvetica, sans-serif">
        <IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM" NATURALSIZEFLAG="3"></font></P>
        <font face="Arial, Helvetica, sans-serif"><BR>
        <FONT SIZE="+2"><B>Tema: Ern&aelig;ring<BR>
        </B></FONT> Uddrag fra DCCV-Journal, colitis-crohn bladet i Tyskland, 
        nr. 1, 1997<BR>
        <BR>
        <B>Den kulhydratfattige Lutz-di&aelig;t giver patienter mulighed for en 
        tid uden symptomer - men kun s&aring; l&aelig;nge de overholder di&aelig;ten.<BR>
        N&aring;r sygdommen er i sin hvilefase, kan ern&aelig;ringsterapien ikke 
        siges at have nogen sikker v&aelig;rdi</B><BR>
        <BR>
        Der findes to store og oplysende unders&oslash;gelser af en kulhydratfattige 
        kost : en engelsk, hvor effekten ved en raffineret kulhydratfattig (det 
        vil sige sukkerfattig) og slaggerig kost blev pr&oslash;vet, - og en tysk: 
        Crohn studie 5, hvor en modificeret (mindre streng, indeholdende otte 
        &quot;br&oslash;denheder&quot; kulhydratfattig) Lutz-di&aelig;t blev unders&oslash;gt. 
        <BR>
        Et vigtigt sp&oslash;rgsm&aring;l i den sidste unders&oslash;gelse var 
        at f&aring; afpr&oslash;vet, om motiverede patienter et &aring;r igennem 
        kan og vil holde sig konsekvent til en di&aelig;t, som afviger betydeligt 
        fra en s&aelig;dvanlig ern&aelig;ring og er i modstrid med tilegnede vaner. 
        <BR>
        I begge unders&oslash;gelser fulgtes de p&aring;g&aelig;ldende patienter 
        af en sagkyndig overv&aring;gning via di&aelig;tassistenter (monitorer).<BR>
        <BR>
        I den engelske unders&oslash;gelse var der store problemer med at f&aring; 
        patienterne til at gennemf&oslash;re den sukkerfattige, slaggerige di&aelig;t 
        - og de havde heller ingen nytte af denne kost. <BR>
        Men i denne unders&oslash;gelse var der ogs&aring; medtaget mange patienter, 
        som det gik relativt godt i begyndelsen af unders&oslash;gelsen. <BR>
        Herved adskilte de sig fra patienterne i den tyske unders&oslash;gelse, 
        som f&oslash;r begyndelsen af unders&oslash;gelsen alle befandt sig i 
        et aktivt angreb (som de var kommet ud af ved hj&aelig;lp af cortisonholdige 
        pr&aelig;parater) og s&aring;ledes havde en h&oslash;j risiko for inden 
        for kort tid at f&aring; nye anfald.<BR>
        Interessant nok gik det nu de patienter, som overholdt den kulhydratfattige 
        Lutz-di&aelig;t, betydeligt bedre end patienterne i kontrolgruppen, hvis 
        de alts&aring; vel at m&aelig;rke holdt sig til kostplanen, - men kun 
        s&aring; l&aelig;nge, - efter statistiske m&aring;l var denne bedring 
        i velbefindendet (CDAI) uden betydning, fordi den omg&aring;ende br&oslash;d 
        sammen, n&aring;r patienterne afveg fra di&aelig;ten - og der bestod alts&aring; 
        ikke nogen vedvarende beskyttelse, heller ikke hvis patienter flere m&aring;neder 
        igennem konsekvent havde holdt sig til denne kost (intention to treat). 
        <BR>
        Af betydning er den erfaring, at ogs&aring; mange af de patienter, som 
        det dog gik godt under Lutz-di&aelig;ten, alligevel blev utro mod den 
        og holdt op med at f&oslash;lge den. <BR>
        Og en kost-di&aelig;t m&aring;/skal ogs&aring; bed&oslash;mmes efter, 
        om det er muligt at overholde den. <BR>
        <BR>
        Sammenfattende &aring;bner Lutz-di&aelig;ten for patienterne alts&aring; 
        virkelig muligheden for at f&aring; en tid uden angreb, og det er et vigtigt 
        udsagn. Hvis vi sp&oslash;rger os selv, hvorfor denne kost virker, s&aring; 
        er det sikkert ikke, fordi kulhydrater i sig selv er skadelige, herimod 
        taler for mange ern&aelig;ringsfysiologiske efterretninger. Det, at den 
        virker, skyldes snarere, at vi gennem dens indskr&aelig;nkninger undg&aring;r 
        mange andre ting i vores indvendige milj&oslash;, som er skadelige for 
        dette. <BR>
        <BR>
        <FONT SIZE="-1"><TT>Denne tekst er et uddrag fra den tyske DCCV-Journal 
        nr 1, 1997, side 12 og 13.<BR>
        Oversat fra tysk af Birgit Aidt.<BR>
        </TT></FONT></font> <font face="Arial, Helvetica, sans-serif"><BR>
        <BR>
        <FONT SIZE="-1"><TT>PS: Hvis du har tid til at overs&aelig;tte denne tekst 
        til engelsk, s&aring; g&oslash;r det - og mail den til mig, s&aring; l&aelig;gger 
        jeg den ud her, s&aring; ogs&aring; vores engelsktalende venner kan l&aelig;se 
        den...<BR>
        <BR>
        </TT></FONT></font> 
        <P ALIGN=CENTER><font face="Arial, Helvetica, sans-serif">
        <IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM" NATURALSIZEFLAG="3"></font></P><BR>
        <H2><font face="Arial, Helvetica, sans-serif">At leve uden br&oslash;d 
          hj&aelig;lper til st&oslash;rre sundhed</font></H2>
        <font face="Arial, Helvetica, sans-serif"><B>
        Uddrag fra en artikel af Wolfgang Lutz i Munchener Medicinske Ugeskrift, 
        side 129, nr. 50, 1987. Wolfgang Lutz er forfatter til bogen &quot;Leben 
        ohne Brot&quot;</B><BR>
        <BR>
        <B><FONT SIZE="+1"> 1) CROHNS SYGDOM</FONT></B><BR>
        <BR>
        Det st&aring;r ikke helt klart, hvorfor en diarre-sygdom tilsidst kan 
        udvikle sig til Morbus Crohns (opkaldt efter den amerikanske l&aelig;ge 
        dr. B. Crohn). Men der best&aring;r tydeligt en forbindelse, idet et &quot;Crohns&quot;-tilf&aelig;lde 
        efter min erfaring altid har et forstadium, hvor der gennem l&aelig;ngere 
        tid findes diarre-forekomster. Crohns sygdom er s&aring; at sige intet 
        andet end ekstremet af kronisk diarre. Derved er lidelsen ikke mere begr&aelig;nset 
        til slimhinden alene, men kan ramme alle lag i tarmen, tarmkr&oslash;set, 
        lymfeknuderne. Ogs&aring; galdebl&aelig;ren, tolvfingertarmen og maven 
        kan angribes. Karakteristisk er det en fintv&aelig;vet bet&aelig;ndelsesform, 
        som man betegner som &quot;granulomat&oslash;s&quot; (sygelig v&aelig;kst 
        i granulationsv&aelig;vet, helingsv&aelig;v i s&aring;r). Infiltrater 
        omkring tarmen i bughulen kan forsvinde igen, men de kan ogs&aring; kapsle 
        sig ind og for&aring;rsage bylder og efterlade fistler eller kanaler, 
        gennem hvilke tarmindholdet udt&oslash;mmes i bl&aelig;ren, i skeden, 
        eller, hyppigst, kommer til syne ved siden af endetarmen eller gennem 
        bughuden. De bliver oftest fjernet kirurgisk og desv&aelig;rre ikke altid 
        med et helt tilfredsstillende resultat.<BR>
        <BR>
        Crohns sygdom bliver hyppigere fra &aring;r til &aring;r. Jeg havde blandt 
        mine tyktarms-patienter ingen Crohns-patienter, da jeg for 25 &aring;r 
        siden begyndte at behandle dem med kulhydratfattig di&aelig;t. I den seneste 
        tid er de blevet n&aelig;sten liges&aring; hyppige som Colitis Ulcerosa-patienter. 
        Jeg kan nu (sommeren 1989) opregne mere end 600 tilf&aelig;lde. Morbus 
        Crohns adskiller sig fra Colitis Ulcerosa ved manglen p&aring; tarmbl&oslash;dninger 
        og ved lokalisationen. Crohns i endetarmen er sj&aelig;lden, hyppigheden 
        tiltager opefter; den angriber ofte endog kun den nederste tyndtarm. Colitis 
        Ulcerosa sidder derimod overvejende i endetarmen, derfra aftager dens 
        hyppighed kontinuerligt indtil tyndtarmen. Der forefindes (i hvert fald 
        periodevis) tarmbl&oslash;dninger, og der udvikles ingen fistler. Der 
        findes mellemformer mellem Colitis Ulcerosa og Morbus Crohn: patienter 
        med tarmbl&oslash;dninger og fistler og nogle med angreb p&aring; tyktarm 
        og tyndtarm.<BR>
        <BR>
        Det er derfor vigtigt at skelne mellem Morbus Crohn og Colitis Ulcerosa, 
        eftersom Crohns i mods&aelig;tning til Colitis Ulcerosa med stor sandsynlighed 
        helbredes i l&oslash;bet af et til to &aring;r og derefter for det meste 
        ingen vanskeligheder volder.<BR>
        <BR>
        Figur 19 viser forl&oslash;bet af 67 tilf&aelig;lde af Morbus Crohn, hvor 
        laboratorie-m&aring;lingerne kunne kontrolleres gennem flere &aring;r. 
        Efter halvandet &aring;r er patienten i over 80 procent af tilf&aelig;ldene 
        symptomfri (helbredt); patientens blodjernprocent har normaliseret sig, 
        uafh&aelig;ngigt af om der blev givet jern eller ej. Jernm&aelig;ngden 
        (i procent) er den af alle let tilg&aelig;ngelige laboratorie-parametre, 
        som tydeligst karakterisererer forl&oslash;bet. Man kan f&oslash;rst tale 
        om en helbredt Morbus Crohn, n&aring;r jernprocenten er normal. Flere 
        kolleger har ganske vist oplyst mig om, at ogs&aring; da kunne der ved 
        koloskopi endnu bem&aelig;rkes enkelte bylder i tarmen. Hvis man sammenligner 
        forl&oslash;bet af Morbus Crohn (fig. 19) under en kulhydratfattig di&aelig;t 
        med en Colitis Ulcerosa (fig. 20) under samme, s&aring; ser man, hvor 
        meget hurtigere Crohns sygdom reagerer p&aring; di&aelig;ten.<BR>
        <BR>
        Jeg har ved Crohns indtil nu hverken set et tilbagefald eller forekomst 
        af fistler efter nogle m&aring;neders di&aelig;t. Der findes ganske vist 
        enkelte patienter, som har sv&aelig;rt ved at klare overgangen fra den 
        kulhydratrige normalkost til den kulhydratfattige di&aelig;t, og som i 
        givet tilf&aelig;lde akut f&aring;r det v&aelig;rre, f&aring;r diarre, 
        feber og lign. Men dette varer sj&aelig;ldent mere end et par uger. Eventuelle 
        rester (fistler etc. ) skal sj&aelig;ldent fjernes operativ. oftest heler 
        de op spontant. Indsn&aelig;vringer i tarmregionen kr&aelig;ver i enkelte 
        tilf&aelig;lde kirurgiske indgreb. Dog skal man om muligt vente hermed, 
        indtil grundsygdommen er overvundet, til jernprocenten, blods&aelig;nkningen 
        og aff&oslash;ringen er blevet normal.<BR>
        <BR>
        I de senere &aring;r har tyske og engelske autorer fundet frem til, at 
        der hos Crohns-patienter kan opn&aring;s en vis bedring gennem afkald 
        p&aring; sukker og s&aring;kaldte raffinerede kulhydrater. Dette svarer 
        til den i dag ret g&aelig;ngse opfattelse, at af kulhydraterne er kun 
        de s&aring;kaldt raffinerede skadelige, det vil sige sukker og hvedemel. 
        Det tror jeg ikke. Jeg er tv&aelig;rtimod overbevist om og har gentagne 
        gange bem&aelig;rket, at netop br&oslash;d, fremfor alt fuldkornsbr&oslash;d 
        t&aring;les d&aring;rligt af mave/tarm-syge. Af stivelse opst&aring;r 
        der jo sukker i tarmen, m&aring;ske noget langsommere, end n&aring;r man 
        spiser sukker; men resultatet er det samme. Hvorom alting er, g&aring;r 
        disse forslag i den rigtige retning: begr&aelig;nsning af kulhydrater.<BR>
        <BR>
        Ofte fors&oslash;ges ogs&aring; med glutenfri di&aelig;t, is&aelig;r ved 
        kronisk diarre og ved Crohns sygdom, fordi den alkoholopl&oslash;selige 
        fraktion i kornproteinet hos b&oslash;rn udl&oslash;ser den s&aring;kaldte 
        C&oslash;liaki (vedr. bughule), som s&aelig;tter ind med en gr&oslash;dagtig, 
        tyk aff&oslash;ring og en udviklingsforstyrrelse. Men jeg har ofte set, 
        at kornproteinet ikke er &aring;rsagen til den her omhandlede tyktarmssygdom. 
        Til stadighed forekommer der patienter, som har holdt en glutenfri di&aelig;t 
        i m&aring;neds-eller &aring;revis uden resultat, mens de prompte reagerer 
        p&aring; en kulhydrat-begr&aelig;nsning trods gluten. <BR>
        <BR>
        Fornylig har man ogs&aring; diskuteret indtagelsen af margarine og andre 
        kunstfedtstoffer som &aring;rsag til Crohns sygdom, p&aring; baggrund 
        af den iagttagelse, at den Crohnske sygdom er sj&aelig;ldnere i Frankrig 
        og i den wallonske del af Belgien, hvor der anvendes mindre margarine 
        og mere sm&oslash;r. Faktisk svarer stigningen i Crohns-tilf&aelig;ldene 
        i de sidste &aring;r til stigningen af margarine-forbruget i det tyske 
        sprogomr&aring;de. Man forestiller sig, at kunstfedtstofferne ikke bliver 
        tilstr&aelig;kkelig nedbrudt og opsuget i tyndtarmen, og at de-eller deres 
        affaldsprodukter-n&aring;r ud i lymfebanerne og der fremkalder de &quot;granulomat&oslash;se&quot; 
        bet&aelig;ndelser. Kunstfedtstoffer er, m&aring;lt med den menneskelige 
        udvikling, sikkert endnu mindre naturlige end kulhydrater. Da 60 procent 
        af mine patienter aldrig har spist kunstigt h&aelig;rdede fedtstoffer, 
        men alle meget kulhydrat, bidrager kunstfedtstofferne sandsynligvis kun 
        med underst&oslash;ttende virkning.<BR>
        <BR>
        <BR>
        </font>
        <P ALIGN=CENTER><font face="Arial, Helvetica, sans-serif">
        <IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM" NATURALSIZEFLAG="3"></font></P>
        <font face="Arial, Helvetica, sans-serif"><BR>
        <B><FONT SIZE="+1">2) COLITIS ULCEROSA</FONT></B><BR>
        <BR>
        Denne sygdom befinder sig iden anden ende af skalaen &quot;kronisk diarre/Morbus 
        Crohn&quot;. Det begynder eksempelvis med, at patienten en dag g&aring;r 
        til l&aelig;gen efter at have konstateret tilsynekomsten af blod i aff&oslash;ringen. 
        L&aelig;gen diagnosticerer h&aelig;morroider, som ved unders&oslash;gelse 
        med endetarmsspejlet viser sig slet ikke at eksistere. I stedet for ser 
        man en r&oslash;dlig slimhinde, som bl&oslash;der allerede ved den mindste 
        ber&oslash;ring, eller man ser materiefyldte bel&aelig;gninger, hvor det 
        bl&oslash;der, efter at man har fjernet dem. Processen er i lettere tilf&aelig;lde 
        kun lokaliseret til endetarmen: jo alvorligere angrebet er, desto l&aelig;ngere 
        str&aelig;kker det sig opefter i tyktarmen. Men tyndtarmen, galdebl&aelig;ren, 
        tolvfinger-tarmen og maven bliver dog - i mods&aelig;tning til Crohns 
        sygdom - aldrig ramt. Der findes ingen infiltrater, ingen gennembrud og 
        heller ingen fistler. Kun slimhinden og det underliggende muskellag er 
        angrebet. Men begge dele bliver med tiden s&aring; &oslash;delagt, at 
        hele tyktarmen tr&aelig;kker sig sammen til et kort r&oslash;r, som ikke 
        mere viser nogen form for bev&aelig;gelse, og som naturligt nok ogs&aring; 
        stort set har mistet sin funktion.<BR>
        <BR>
        Alligevel har s&aring;danne patienter stadig nogenlunde normal aff&oslash;ring. 
        Alt det er slemt nok, men patienterne ville nok (og g&oslash;r det jo 
        ogs&aring;) kunne affinde sig med deres blodige aff&oslash;ring, med mavesmerterne, 
        som sygdommen medf&oslash;rer, og med diarre-anfaldene, hvis ikke det 
        var, fordi lidelsen kan tage en livstruende udvikling i form af den kroniske 
        tyktarmssygdom, den s&aring;kaldte toksiske (giftdannende) megakolon (mega=stor, 
        kolon=&oslash;verste del af tyktarmen) og den medf&oslash;lgende ondartede 
        degeneration.<BR>
        <BR>
        S&aring; l&aelig;nge en Colitis Ulcerosa er aktiv, kan der til hver en 
        tid opst&aring; en toksisk megakolon. Den eneste patient, jeg har mistet 
        blandt de nu 600 tilf&aelig;lde, som jeg kender, var en relativt ung mand, 
        der var kommet sig under en kulhydratfattig di&aelig;t og havde taget 
        20 kilo p&aring; i v&aelig;gt. Han blev pludselig indlagt p&aring; hospital 
        med h&oslash;j feber og mavesmerter og for sent opereret, fordi han v&aelig;grede 
        sig voldsomt derimod.<BR>
        <BR>
        20-30 procent af alle patienter med Colitis Ulcerosa m&aring; f&oslash;r 
        eller siden under kniven, hvis ikke de ern&aelig;rer sig kulhydratfattigt, 
        fordi vedvarende blod- og jerntab og dalende almentilstand kr&aelig;ver 
        fjernelse af tyktarmen og dermed anbringelse af en stomi. Blandt mine 
        600 patienter er kun to, som har f&aring;et fjernet tyktarmen. Jeg kan 
        ikke med sikkerhed sige, om der blandt dem, som jeg har tabt af syne, 
        (fordi de ikke har besvaret mine eftersp&oslash;rgsler) skulle v&aelig;re 
        een og anden, for hvem fjernelse af endetarmen til sidst dog blev n&oslash;dvendig. 
        Der findes sikkert ogs&aring; en gr&aelig;nse for behandlingen med kulhydratfattig 
        di&aelig;t, et stadium, hvor sygdommen allerede er s&aring; vidt fremskreden, 
        at ern&aelig;ringsomstillingen ikke mere t&aring;les eller ikke mere virker; 
        hvor patienten efter m&aring;neder eller &aring;r har mistet t&aring;lmodigheden, 
        eller andre grunde fremtvinger en kirurgisk l&oslash;sning.<BR>
        <BR>
        Med fjernelsen af hele tyktarmen helbredes sygdommen totalt. Ikke blot 
        forsvinder Colitis-sygdommen, fordi det angrebne organ ikke mere eksisterer, 
        men ogs&aring; alle f&oslash;lgesygdommene, for eksempel ved &oslash;jnene, 
        i huden og i leddene, som kan forekomme ved kronisk Colitis Ulcerosa. 
        De er s&aring; at sige kun udstr&aring;linger fra immunreaktionen p&aring; 
        organer uden for tyktarmen.<BR>
        <BR>
        </font>
        <P ALIGN=CENTER><font face="Arial, Helvetica, sans-serif">
        <IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM" NATURALSIZEFLAG="3"></font></P>
        <font face="Arial, Helvetica, sans-serif"><BR>
        <B>Billedtekst: <BR>
        Figur 19a </B>(til venstre): Reaktion p&aring; kulhydratfattig di&aelig;t. 
        (72g/24 timer) af patienter med Morbus Crohn. Forsvinden af Crohns-symptomer 
        (symptomfri patienter) og laboratorie-parametrenes forholden sig afh&aelig;ngig 
        af varigheden af kulhydratbegr&aelig;nsningen. n=tal p&aring; unders&oslash;gte 
        tilf&aelig;lde.<BR>
        <BR>
        <B>Figur 19b </B>(til h&oslash;jre): Gammaglobulins forholden sig i procent 
        af det samlede protein i serum og af jernprocentenafh&aelig;ngig af varighed 
        af kulhydratbegr&aelig;nsningen. Jernprocenten synker f&oslash;rst regelm&aelig;ssigt, 
        for s&aring; efter det f&oslash;rste &aring;r at n&aring; normal v&aelig;rdi. 
        Jernprocenten er af de unders&oslash;gte laboratorie-parametre den v&aelig;rdi, 
        som mest tilforladeligt viser sygdommens helbredelse. n=tal p&aring; unders&oslash;gte 
        tilf&aelig;lde.<BR>
        <BR>
        <B>Tabel 2: </B>Konstaterede v&aelig;rdier for faktisk tilf&oslash;rte 
        n&aelig;rings-bestanddele hos 12 patienter med Colitis Ulcerosa efter 
        m&aring;nedlang kulhydratfattig di&aelig;t.<BR>
        <BR>
        <B>Tabel 3: </B>Sygdomsforl&oslash;b for 74 patienter med Colitis Ulcerosa 
        under kulhydratfattig di&aelig;t. Kriterier: rektoskopisk unders&oslash;gelsesresultat. 
        I stor udstr&aelig;kning tilbagegang i bl&oslash;dninger og bylder i et 
        forl&oslash;b p&aring; 2 til 8 &aring;r. Stigning i helbredelses-kvoten 
        til over 90%.<BR>
        <BR>
        <BR>
        Uddrag fra en artikel af Wolfgang Lutz i Munchener Medicinske Ugeskrift, 
        side 129, nr. 50, 1987. Oversat fra tysk af Birgit Aidt. <BR>
        <BR>
        (Jeg beklager, at jeg ikke har haft energi til ogs&aring; at l&aelig;gge 
        de to tabeller og figurer her ud p&aring; nettet ogs&aring;. Det kommer 
        m&aring;ske senere...<BR>
        Mik)<BR>
        <BR>
        </font>
        <P ALIGN=CENTER><font face="Arial, Helvetica, sans-serif">
        <IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM" NATURALSIZEFLAG="3"></font></P>
        
        
                <P></P><HR noshade><p></P><BR>
                
                
        <LI> <font face="Arial, Helvetica, sans-serif"> 
        Flere boguddrag og brevskriverier (p&aring; engelsk) om Dr. Wolfgang Lutz 
        <A HREF="../7archives/scdlutz.html">her</A> </font> <BR><BR>
        
        <LI> <font face="Arial, Helvetica, sans-serif">
        L&aelig;s ogs&aring; om hvordan k&oslash;d gav menneskeheden et forspring - 
uddrag af artiklen '&AElig;dning' i Politiken af Jesper Hoffmeyer, klik 
        <A HREF="jesphoff.html">her</A> </font> 
        <BR>
        
        <P><HR noshade><p></P>

<FONT face="arial, helvetica">
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="scd013.html">Dansk startside</A></P>

        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="../index.html">Engelsk startside</A></P>
        </FONT>

</TD></TR>
</TABLE></CENTER>
</BODY>
</HTML>

