<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>T&oslash;r hytteost (uden fl&oslash;de) </TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">
<CENTER><TABLE WIDTH="485" BORDER="0" CELLSPACING="2" CELLPADDING=
"0">
<TR>
<TD WIDTH="100%">

<H1>T&oslash;r hytteost (uden fl&oslash;de) </H1>

<P><B><FONT SIZE=+1>S&aring;dan laver du din egen &quot;Dry Curd Cottage Cheese&quot; (DCCC)<BR>
</FONT></B><BR>
<HR>Af Kirsten Iversen<BR>
<HR><BR>
<p></P>

<P><B><FONT SIZE="+1">Introduktion</FONT></B></P>

Hvis ikke du kan k&oslash;be &quot;T&oslash;r Hytteost&quot; p&aring; et 
mejeri i n&aelig;rheden af hvor du bor, giver nedenst&aring;ende opskrift dig 
mulighed for selv at fremstille den. Som slutprodukt f&aring;r du 
cirka 3 liter f&aelig;rdig hytteostemasse.<BR>
<BR>
Hvorfor lave sin egen &quot;t&oslash;rre&quot; hytteost, n&aring;r man kan k&oslash;be 
almindelig og s&aring;gar &oslash;kologisk hytteost i butikkerne?<BR>
Fordi den almindelige hytteost indeholder m&aelig;lkesukker, da mejerierne - n&aring;r  
selve ostemassen er f&aelig;rdigproduceret - tils&aelig;tter piskefl&oslash;de eller m&aelig;lk.<BR>
Det er netop m&aelig;lkesukker (lactose), der f&aring;r mange mennesker til at reagere allergisk
 p&aring; ost og andre m&aelig;lkeprodukter - fordi m&aelig;lkesukker, ligesom sukker i &oslash;vrigt,  
 er relativt kr&aelig;vende at f&aring; nedbrudt i ford&oslash;jelsessystemet.
N&aring;r du laver din egen &quot;t&oslash;rre&quot; hytteost, 
er du et hundrede procent sikker p&aring; hvad den indeholder - og at den ihvertfald ikke indeholder  
mere end cirka en procent m&aelig;lkesukker.<BR> Derfor!<BR>
<BR>

<BR>
Nedenst&aring;ende er faktisk en almindeligt kendt opskrift p&aring; hytteost. Men efter punkt 7 
skal der s&aring; i den oprindelige opskrift tils&aelig;ttes en halv liter piskefl&oslash;de. 
Og det m&aring; man jo ikke f&aring; p&aring; den kulhydratspecifikke di&aelig;t. Derfor er dette
 punkt taget ud.<BR>
<BR><BR>


        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>


<P><B><FONT SIZE="+1">Ingredienser</FONT></B></P> 
<LI> 8 liter pasteuriseret homogeniseret s&oslash;dm&aelig;lk</LI><BR>
<LI> Syrev&aelig;kker (cirka 1 dl k&aelig;rmem&aelig;lk, eller yoghurt naturel)</LI><BR>
<LI> 3 ml ostel&oslash;be, udr&oslash;rt i cirka 10 ml koldt vand</LI><BR>
<LI> En halv teskefuld fint salt til m&aelig;lken</LI><BR>
<BR>
samt: <BR>
<LI> et termometer til temperaturkontol ved opvarmning</LI><BR>
<BR><BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>


<P><B><FONT SIZE="+1">Fremgangsm&aring;de</FONT></B></P> 

Start med at reng&oslash;re en stor gryde (10 liter) med Rens-Let eller st&aring;luld. <BR>
Det modvirker at m&aelig;lken br&aelig;nder p&aring;.<BR>
<BR>
1. M&aelig;lken h&aelig;ldes i en tykbundet gryde og opvarmes under omr&oslash;ring til cirka 
32 grader Celcius.<BR>
<BR>
2. Under fortsat omr&oslash;ring tils&aelig;ttes syrev&aelig;kkeren. M&aelig;lken skal nu st&aring; 
i ro og modne i godt en time med l&aring;g, eventuelt d&aelig;kket med h&aring;ndkl&aelig;de for at 
holde temperaturen bedst muligt.<BR>
<BR>
3. Ostel&oslash;ben og en halv teskefuld salt tils&aelig;ttes under en kort omr&oslash;ring. 
Lad m&aelig;lken l&oslash;be i cirka 1 time med l&aring;g p&aring; gryden. Den stivnede m&aelig;lk 
(koaglet) skulle da v&aelig;re klar til sk&aelig;ring.<BR>
<BR>
4. Sk&aelig;r koaglet i s&aring; ensartede terninger som muligt (cirka 1 centimeter p&aring; 
hver led), hvorefter massen henst&aring;r i ro i cirka 15 minutter under l&aring;g.<BR>
<BR>
5. Ostemassen varmes herefter langsomt op til mellem 45 og 55 grader Celcius. Opvarmningen 
SKAL foreg&aring; langsomt og under svag varme, da de 45-55 grader f&oslash;rst m&aring; 
n&aring;s i l&oslash;bet af cirka en time. G&aring;r opvarmningen for hurtigt, bliver 
ostekornene gummiagtige og hytteosten knap s&aring; l&aelig;kker. Under opvarmningen 
r&oslash;res forsigtigt i ostemassen en gang i mellem.<BR>
<BR>
6. Grydens indhold h&aelig;ldes efterh&aring;nden i en sigte placeret i en passende sk&aring;l, 
s&aring; vallen kan l&oslash;be fra.<BR>
<BR>
7. Umiddelbart efter skylles ostekornene i rigeligt koldt vand, mens de ligger i sigten. 
Pas p&aring;, at kornene ikke klumper sig sammen, og del for store korn med fingrene. 
Herefter rystes vandet af.<BR>
<BR>
8. Ostekornene fordeles i passende beholdere og opbevares i k&oslash;leskab - eller fryses.<BR>
<BR>
<BR>


<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR><BR>
Denne opskrift er venligst stillet til r&aring;dighed af:<BR>
<BR>
Dansk Hjemmeproduktion<BR>
Kirsten Iversen<BR>
&Aring;svej 5, Herrested<BR>
DK-5853 &Oslash;rb&aelig;k<BR><BR>
Tlf 62 67 14 47<BR>

<BR>
Ostel&oslash;ben sender Kirsten Iversen gerne p&aring; bestilling, 
hvis du ringer til hende og siger, hvad du skal bruge den 
til.<BR>
<BR><BR>
<BR>

Opskriften er formidlet til dette website af Lotte Wackerhagen, tlf 75 89 33 45.<BR>
        Du finder en <A HREF="../7archives/scd004_3.html">engelsk overs&aelig;ttelse 
        her</A>. <BR>
<BR>
        Denne side har haft <INSERT_COUNT dkost9> bes&oslash;g.<br>
        <br>
        <br>
        <br>
<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>

        <br>
        To: mailing list scd-dk@yahoogroups.com <br>
        Date: Fri, 17 May 2002 21:32:27 +0200 <br>
        Subject: Re: [scd-dk] Hytteost.<br>
        <br>
        Hej Ane <br>
<br>Vi laver vores hytteost selv. Det er lidt besv&aelig;rligt i starten, 
men n&aring;r man har gjort det nogle gange, g&aring;r det fint.
<br>
<br>Opskriften er min tillempede version af &eacute;n, jeg fandt p&aring; nettet:
<br>
<br>3 liter s&oslash;dm&aelig;lk opvarmes til godt 30 grader i en gryde
<br>
<br>1/2 dl yoghurt naturel tils&aelig;ttes. Blandingen skal st&aring; i en time 
med et h&aring;ndkl&aelig;de viklet om, for at holde temperaturen.
<br>
<br>Nu tils&aelig;ttes 1/2 tsk salt og 1/4 tsk ostel&oslash;be opr&oslash;rt i 
lidt vand.
<br>
<br>Blandingen skal st&aring; endnu en time
<br>
<br>Nu er det blet "fast" og skal sk&aelig;res: Man tager en skarp kniv og 
sk&aelig;rer i striber p&aring; kryds og tv&aelig;rs og vandret til ca. 1 cm tern. 
<br>
<br>Det skal nu st&aring; ca 15 min. Herefter stiller jeg det i ovnen p&aring; 
50 grader, hvor det st&aring;r i en time. If&oslash;lge opskriften skal det i 
l&oslash;bet af en time n&aring; en temperatur p&aring; 45-55 grader, s&aring; 
hvis det ikke er helt varmt nok efter en time, varmer jeg det p&aring; komfuret. 
<br>
<br>Nu er osten f&aelig;rdig og vallen kan h&aelig;ldes fra. jeg skyller det i 
masser af koldt vand og lader v&aelig;den l&oslash;be fra i et d&oslash;rslag, 
hvorefter der er ca.1/2 kg tilbage, som kan opbevares i en plasticboks i k&oslash;leskabet i 3-4-5 dage.
<br>
<br>
        Ostel&oslash;ben bestiller jeg telefonisk og f&aring;r det tilsendt i 
        en lille plasticflaske med posten fra <br>
        Dansk Hjemmeproduktion
<br>
        Kirsten Iversen <br>
        &Aring;svej 5, Herrested
<br>5833 ¯rb&aelig;k
<br>
<br>Tlf. 62 67 14 47
<br>
<br>Hvis du bestiller din ostel&oslash;be her, skal du endelig bede om at 
f&aring; Kirstens katalog tilsendt. Jeg har blandt andet k&oslash;bt en 
elektrisk yoghurt-maskine herfra, som vi har meget gl&aelig;de af.
<br>
<br>Venlig hilsen Martha 
<br>


        <BR>

<BR> 
<P><HR noshade><p></P>

<FONT face="arial, helvetica">
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="scd013.html">Dansk startside</A></P>

        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="../index.html">Engelsk startside</A></P>
        </FONT>

</TD></TR>
</TABLE></CENTER>
</BODY>
</HTML>
