<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<title>SCD: Hjemmelavet yoghurt opskrift [1]</title>
	</head>

	<body bgcolor="#ffffff">
		<center>
			<img src="../images/yoghur1.jpg" height="242" width="361" align="BOTTOM" NATURALSIZEFLAG="3"><br>
		</center>
		<br>
		<center>
			<table width="485" border="0" cellspacing="2" cellpadding="0">
				<tr>
					<td width="100%">
						<h1>Hjemmelavet yoghurt [1]</h1>
						<p><b><font size="+1">S&aring;dan laver du verdens l&aelig;kreste og sundeste yoghurt<br>
								</font></b><br>
						</p>
						<hr>
						Af Mik Aidt<br>
						<hr>
						<br>
						<p></p>
						<p><b><font size="+1">Introduktion</font></b></p>Hvorfor lave sin egen yoghurt, n&aring;r man lige s&aring; godt kan k&oslash;be det i butikkerne?<br>Fordi de kommercielle yoghurtproducenter ikke giver yoghurten mere end fire-fem timer at g&aelig;re i - hvilket er tilstr&aelig;kkeligt til at f&aring; yoghurten til at smage som den skal, men hvilket langt fra er nok til at yoghurtbakterierne n&aring;r at fort&aelig;re <i>al</i> den m&aelig;lkesukker, som findes i m&aelig;lken.<br>
						<br>
						Det er netop m&aelig;lkesukker (lactose), der f&aring;r mange til at reagere allergisk p&aring; m&aelig;lkeprodukter - fordi m&aelig;lkesukker, ligesom sukker i &oslash;vrigt, er relativt kr&aelig;vende at f&aring; nedbrudt i ford&oslash;jelsessystemet. N&aring;r du laver din egen yoghurt kan du lade den st&aring; og g&aelig;re i 24 timer - og herved opn&aring;r du, at bakterierne har tid nok til at ford&oslash;je stort set alt m&aelig;lkesukkeret.<br>
						Derfor!<br>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<p><b><font size="+1">Remedier</font></b></p>
						<p>For at kunne lave din egen yoghurt skal du have:</p>
						<ul>
							<li>en ovn (eller lignede isoleret &quot;kasse&quot; eller vaskebalje)
							<li>en 3-liters gryde
							<li>en glas- eller keramiksk&aring;l, som kan rumme mindst 2,5 liter og som kan v&aelig;re i ovnen
							<li>et termometer
							<li>en ledning, en fatning og en elp&aelig;re (15, 25, 40 eller 60 watt - alt efter ovnens st&oslash;rrelse)
						</ul>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<p><b><font size="+1">Forberedelser</font></b></p>
						<p>Til at begynde med skal du have fundet ud af, hvilken styrke elp&aelig;ren skal have for at varme din ovn op til den rette temperatur. Yoghurt-g&aelig;ringsprocessen standser nemlig, hvis sk&aring;len bliver koldere end 38 grader eller varmere end 42 grader.</p>
						<p>Fyld sk&aring;len med 2,5 liter vand og stil den ind i ovnen. L&aelig;g elp&aelig;ren under og t&aelig;nd den. Luk ovnen og vent mindst otte timer. M&aring;l s&aring; temperaturen midt i vandet. Hvis den overstiger 42 grader, skal du bruge en mindre kraftig elp&aelig;re. Hvis den ikke n&aring;r op p&aring; 38 grader, skal du bruge en kraftigere.</p>
						<p>Finjustering klares ved at &aring;bne ovnl&aring;gen en smule p&aring; klem.</p>
						<p>En ovn p&aring; st&oslash;rrelse med en mikrob&oslash;lgeovn f&aring;r den rette temperatur ved at bruge en 25 watt elp&aelig;re og lade l&aring;gen st&aring; to-tre centimeter p&aring; klem.</p>Lokalets lufttemperatur spiller ogs&aring; ind. En varm sommerdag skal l&aring;gen typisk st&aring; mere &aring;ben end om vinteren. Hold l&oslash;bende &oslash;je med temperaturen!
						<p>N&aring;r vandet efter dine justeringer altid har en temperatur p&aring; et sted mellem 38-42 grader, er du klar til at lave din f&oslash;rste portion yoghurt:<br>
						</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<p><b><font size="+1">Opskrift</font></b></p>
						<p>K&oslash;b:</p>
						<ul>
							<li>2 liter &oslash;kologisk s&oslash;dm&aelig;lk
							<li>2 kvarte liter &oslash;kologisk piskefl&oslash;de, (ialt 0,5 liter)
							<li>1 liter &oslash;kologisk yoghurt naturel (hvoraf skal bruges 1 glas pr portion)
						</ul>
						<p>H&aelig;ld m&aelig;lk og fl&oslash;de i en gryde og varm det op til kogepunktet.</p>
						<p>Hvis du bruger elkomfur og stiller varmen p&aring; 2/3 af fuld varme, kan du lade gryden passe sig selv uden at det br&aelig;nder p&aring;, men stil et ur til at ringe efter 15-25 minutter og hold &oslash;je med gryden de sidste minutter. Pludselig begynder m&aelig;lken at rejse sig og koge over. Det g&aring;r is&aelig;r hurtigt, hvis du har lagt l&aring; p&aring;.<br>N&aring;r dette punkt er n&aring;et, tager du gryden af kogepladen og lader den k&oslash;le af.</p>
						<p>M&aelig;lken skal k&oslash;les ned til <i>under </i>42 grader, f&oslash;r du forts&aelig;tter. Dette er meget vigtigt. Ellers dr&aelig;ber du de yoghurtbakterier, som nu skal tils&aelig;ttes. Hvis du &oslash;nsker at fremskynde nedk&oslash;lingen, s&aring; s&aelig;t m&aelig;lken i k&oslash;leskabet. I s&aring; fald tager det godt tre timer for 2,5 liter m&aelig;lk at k&oslash;les ned til rette temperatur. Hvis du ikke stiller gryden p&aring; k&oslash;l, tager det fem timer.</p>
						<p>Der samler sig en gul skorpe af fl&oslash;desm&oslash;r p&aring; overfladen. Skrab denne af med en &oslash;se-ske, h&aelig;ld den op i et glas, mas den ud med en gaffel, fortynd evt. med lidt af m&aelig;lken fra gryden og h&aelig;ld den tilsidst tilbage i gryden.</p>
						<p>Herefter fylder du et glas halvt op med den k&oslash;bte yoghurt naturel. Fyld den anden halvdel af glasset med m&aelig;lk fra gryden. R&oslash;r rundt til yoghurten er ensartet fortyndet og t&oslash;m s&aring; glasset ud i gryden.</p>
						<p>Gentag dette: Fyld igen glasset halvt op med yoghurt, halvt med m&aelig;lk, r&oslash;r rundt og h&aelig;ld det ud i gryden.</p>
						<p>R&oslash;r rundt i gryden. H&aelig;ld m&aelig;lken over i en sk&aring;l, l&aelig;g l&aring;g p&aring; og s&aelig;t den ind i ovnen. T&aelig;nd for elp&aelig;ren.</p>
						<p>Efter 24-30 timer er yoghurten klar. Alt m&aelig;lkesukkeret er fort&aelig;ret af yoghurtbakterierne. Dette er den afg&oslash;rende forskel p&aring; kommercielt produceret yoghurt og din egen, hjemmelavede yoghurt. Derfor er det vigtigt, at du ikke afbryder g&aelig;ringen f&oslash;r tidligst efter 24 timer.</p>
						<p>Det siges, at bev&aelig;gelse standser g&aelig;ringsprocessen, men du kan <i>eventuelt</i> efter godt otte timer tage sk&aring;len ud og r&oslash;re rundt, s&aring; den gule skorpe, der har dannet sig, r&oslash;res ned i yoghurten. Men herudover b&oslash;r du ikke r&oslash;re yoghurten overhovedet.</p>
						<p>S&aelig;t yoghurten i k&oslash;leskab, h&aelig;ld den eventuelt over i en glaskande eller to.</p>
						<p>Nydes med rosiner, mandelflager/mandelmel og/eller flydende honning (akaciehonning).</p>
						<p>Yoghurten kan holde i flere uger, men det kommer den ikke til, for du b&oslash;r spise en halv liter hver morgen. Det er ikke bare rigtigt sundt for ford&oslash;jelsessystemet, det er ren medicin for en syg tarmflora!</p>
						<p></p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<p></p>
						<p>K&oslash;be-yoghurten, som du kun har brugt et glas af, kan sagtens holde sig til n&aelig;ste gang du laver yoghurt igen. Det er bedre at bruge k&oslash;beyoghurt end den hjemmelavede som &quot;starter&quot;.</p>
						<br>
						<p>Om du vil k&oslash;be &oslash;kologisk m&aelig;lk eller almindelig er selvf&oslash;lgelig et sp&oslash;rsm&aring;l om smag, &oslash;konomi og holdning. Personligt kunne jeg ikke dr&oslash;mme om at k&oslash;be andet, ogs&aring; selvom det giver en fl&oslash;derand, som man skal mase ud.</p>
						<p>Lotte Wackerhagen foresl&aring;r imidlertid en <a href="dkyogh2.html">alternativ version af opskrift p&aring; yoghurt</a></p>
						<br>
						<p>Til brug for desserter og is kan du lave en yoghurt af REN fl&oslash;de. Du bruger samme fremgangsm&aring;de som ovenfor, men erstatter m&aelig;lken med fem kvarte liter (kogt) fl&oslash;de tilsat et halv glas yoghurt naturel som starter. L&aelig;s for eksempel en simpel opskrift p&aring; den l&aelig;kreste <a href="dkopskr3.html#ANCHOR01">jordb&aelig;r-is</a>.</p>
						<br>
						<p></p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<p><b><font size="+1">Ud at rejse</font></b></p>
						<p>Det kan sagtens lade sig g&oslash;re at holde den daglige yoghurt-kvote, hvis du skal ud at rejse. Da jeg var en m&aring;ned i Ghana fik jeg en del erfaringer med, hvordan man kan lave yoghurt andre steder i verden.</p>
						<p>F&oslash;rst og fremmest havde jeg syv liter yoghurt med i bagagen hjemmefra, som jeg satte p&aring; k&oslash;l, liges&aring; snart jeg havde indlogeret mig p&aring; mit hotelv&aelig;relse. Det holdt mig k&oslash;rende de f&oslash;rste par uger.<br>Derudover medbragte jeg m&aelig;lkepulver og yoghurtstarter-pulver til yderligere 10 liters produktion.</p>
						<p>Ved hj&aelig;lp af en 15-watts p&aelig;re, en gryde st&aring;ende p&aring; tre kopper (med p&aelig;ren inde under), en vaskebalje lagt p&aring; hovedet ned over gryden og yderligere isoleret med et par h&aring;ndkl&aelig;der... - ved hj&aelig;lp af disse simple remedier lykkedes det mig efter et par dages eksperimenter at holde vandet i gryden p&aring; den rette temperatur.<br>Herefter gik jeg i gang med at lave yoghurt efter samme opskrift som beskrevet ovenfor. Det var en stor forn&oslash;jelse at sidde og spise yoghurt hver morgen - i et for begrebet yoghurt s&aring; ukendt et sted som Vestafrika.</p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<p></p>
						<p></p>
						Date: Tirsdag 9. februar 1999 9:36:22<br>
						From: ri@kvl.dk<br>
						To: mik@inform-bbs.dk<br>
						Subject: <b>Hjemmelavet yoghurt</b><br>
						<p>Hej Mik,<br>
						</p>
						<p>Faldt over din opskrift p&aring; hjemmelavet yoghurt p&aring; nettet, og har I den anledning (som underviser/forsker p&aring; Landboh&oslash;jskolen i bla. yoghurt) et par kommentarer:</p>
						<p>- Jeg er ikke helt overbevist om, at al laktosen er nedbrudt efter 24 timer. Utvivlsomt dog hovedparten. Den eneste unders&oslash;gelse jeg er faldet over i skyndingen giver et fald p&aring; ca. 30% i laktosen efter 10 timer (men de havde ogs&aring; banket indholdet op med skummetm&aelig;lkspulver). En del videnskabelig litteratur angiver at yoghurt er 'selvford&oslash;jende' - dvs dens indhold af enzymer nedbryder s&aring;vel laktose som m&aelig;lkeprotein i tarmkanalen, og det er dette der giver en positiv virkning.<br>Det er f.eks s&aring;dan at n&aelig;sten alle masaier i &Oslash;stafrika lider af laktose-malabsorption, dvs har lavt indhold af laktase i tarmen, men ind imellem lever de stort set af syrnet m&aelig;lk ( a la yoghurt, men desv&aelig;rre alt for lidt unders&oslash;gt). Og uden men.</p>
						<p>- I&oslash;vrigt er indholdet af m&aelig;lkesyre utroligt afh&aelig;ngigt af hvilke bakterier der er tilstede - og derfor i h&oslash;j grad af temperaturen. F.eks. forrykkes forholdet mellem D- og L- m&aelig;lkesyre (forskellig optisk rotation - molekylerne er spejlbilleder af hinanden). Skarp sur yoghurt har mere D end L-m&aelig;lkesyre, og dette skyldes ofte en h&oslash;j temperatur under fermenteringen (over 45 C).<br>NB: Bakterier og konsistens er et helt kapitel for sig. S&aelig;rlige slimdannende bakterier kan give kraftig forbedring i konststensen i yoghurt.</p>
						<p>- Jeg synes dit fedtindhold i opskriften er meget h&oslash;j! Hurtig hovedregning giver at den m&aring; ligge et sted mellem 8 og 9%, hvilket jo er over dobbelt s&aring; meget som i s&oslash;dm&aelig;lk. Men det giver dig jo ingen problemer - og i hvert fald m&aring; det sikre dig en god konsistens. Fedtet (som er i form af kugler i m&aelig;lk, med en proteinhinde udenom) indg&aring;r nemlig i det netv&aelig;rk, proteinerne laver i yoghurten, og som giver den konsistens. Dvs h&oslash;jt fedtindhold, alt andet lige, giver en tykkere yoghurt.</p>
						<p>- Slutteligen om omr&oslash;ring: Omr&oslash;ring g&oslash;r ikke noget s&aelig;rligt ved g&aelig;ringsprocesen. Men er sindsvag afg&oslash;rende for konsistensen. det er bedst af r&oslash;re godt ved syrningstemperaturen, alts&aring; inden afk&oslash;ling. Mejerierne kalder det at r&oslash;re blankt - fordi man faktisk visuelt kan se at yoghurten blir blankere n&aring;r der r&oslash;res. Og s&aring; h&aelig;lde over p&aring; de beholdere man gerne vil opbevare sin yoghurt p&aring;. S&aelig;rligt omr&aring;det mellem 22 og ca 10 C er problematisk.</p>
						<p>- Jeg boede et par &aring;r i Kenya, og lavede selv yoghurt en stor del af tiden, i en isoleret kasse. Og har s&aring;gar pr&aelig;steret yoghurt over b&aring;l med syrning i en h&oslash;kasse (for en flok spejdere). Mulighederne er legio!</p>
						<p>Held og lykke med din hjemmeproduktion. H&aring;ber ovenst&aring;ende kan v&aelig;re til nytte.</p>
						<p>Venlig hilsen</p>
						<p>Richard Ipsen<br>
							<a href="mailto:ri@kvl.dk">ri@kvl.dk</a></p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<p>&nbsp;<br>
							<font size="3">Fra: Lene Andersen [<a href="mailto:l_andersen@mail.tele.dk">l_andersen@mail.tele.dk</a>]<br>
								Sendt: Tue, 26 July 2000 10:14.02<br>
								Til: scd-dk@egroups.com [<a href="mailto:scd-dk@egroups.com">scd-dk@egroups.com</a>]<br>
								Emne: <b>[scd-dk] Youghurtfremstilling</b><br>
								<br>
								<br>Hej alle p&aring; mailinglisten.<br>
								<br>Jeg l&aelig;ste p&aring; SCD's hjemmeside om fremstilling af hjemmelavet youghurt, men jeg syntes ikke rigtig jeg kunne overskue de 'tekniske' problemer med ovn, p&aelig;re, termometer osv.<br>I stedet har jeg nu k&oslash;bt en youghurtmaskine, termostatstyret og det hele, den fungerer fint.<br>Den passer lige til fremstilling af youghurt af 1 liter m&aelig;lk, og den bruger kun 10 w i str&oslash;m.<br>Eneste minus er, at timeren kun kan tage 10 timer, men det er der jo r&aring;d for, jeg starter bare igen med det samme.<br>Jeg har k&oslash;bt maskinen via internettet, p&aring; adressen <a href="http://www.spinnrad.de">www.spinnrad.de</a>, pris 35,- dm + forsendelse.<br>Spinnrad har i&oslash;vrigt ogs&aring; en butik i Flensborg, adressen findes ogs&aring; p&aring; hjemmesiden.<br>
								<br>
								God sommer til jer alle fra<br>
								<br>
								Lene Andersen<br>
							</font></p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<p><br>
							<font size="3">Fra: </font>Thorkild Johs. Nielsen
							
							
<!--Thorkild Johs. Nielsen - thorkild.j.n[]stofanet.dk
Tusborgvej 13 - 9310 Vodskov
telefon 9829 4302, SMS/mobil: 6186-0177    -->



							<br>
							<font size="3">Sendt: </font>05/05/2008 kl. 23.19<font size="3"><br>
								Til: </font>mik@inform-bbs.dk<font size="3"><br>
									Emne: <b>yougurt</b><br>
								<br>
							</font>
							Hej Mik!<br>
							<br>
							F&oslash;rste gang jeg var med til at lave yougurt var i et kollektiv i '70erne. Vi hentede m&aelig;lk hos naboen, der havde en 30-40 k&oslash;er. Det opvarmede vi til n&aelig;sten kogning i en tykbundet emaljeret gryde. Efter afk&oslash;ling til 40 grader tilsatte vi yougurt naturel, og s&aring; kom det bare op at st&aring; p&aring; oliefyret til n&aelig;ste dag. Det gjorde vi hver dag eller hver anden.<br>
							Temperaturen under m&aelig;lkesyreg&aelig;ringen er alts&aring; ikke helt s&aring; kritisk som du antyder. Der har n&aelig;ppe v&aelig;ret over 35 grader oven p&aring; det oliefyr.<br>
							<br>
							Det er klart, at n&aring;r man bruger frisk m&aelig;lk direkte fra koen, skal det pasteuriseres inden det laves til yougurt, men hvad med alm. m&aelig;lk, der k&oslash;bes pasteuriseret? Jeg har lige lavet en liter s&oslash;dm&aelig;lk til yougurt, blot ved at opvarme det til 40 grader og s&aring; holde det p&aring; den temperatur i nogle timer i vandbad. Det stod s&aring; p&aring; en radiator natten over ved ca. 30 gradet. Konsistensen blev ikke helt som alm. yougurt. Alm. yougurt har en mere spr&oslash;d konsistens, hvorimod det jeg lavede  blev lidt lige som jordb&aelig;rgr&oslash;d, mere elastisk. Jeg har mistanke om at nogle slimproducerende bakterier har deltaget i festen. Men smagen er rimelig og jeg er vist ikke blevet syg af at spise det. <br>
							Har du pr&oslash;vet at lave yougurt af pasteuriseret m&aelig;lk uden selv at pasteurisere f&oslash;rst?<br>
							<br>
							Du skriver at sukkerstoffer generelt er sv&aelig;rt ford&oslash;jelige. Man kan godt sige det om m&aelig;lkesukker, laktose, men monosaccarider som glucose optages helt uden at skulle ford&oslash;jes, og de andre disaccarider, fx. sucrose og maltose optages ganske let hos alle mennesker efter at v&aelig;re ford&oslash;jet af deres respektive enzymer (sucrase og maltase). Stivelse og dextriner fra franskbr&oslash;d og kartofler ford&oslash;jes og optages endnu hurtigere end glucose. Jf. glycemisk index.<br>
							<br>
							S&aring; jeg synes du skal fjerne s&aelig;tningen om de tungtford&oslash;jelige sukkerstoffer.<br>
							<br>
							<br>
							Venlige hilsner<br>
							Thorkild Johs. Nielsen<br>
							Tusborgvej 13<br>
							9310 Vodskov<font face="arial, helvetica"></font></p>
						<p align="CENTER"><img src="../images/streg.gif" height="14" width="94" align="BOTTOM" NATURALSIZEFLAG="3"></p>
						<p><br>
						</p>
						<p><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="../7archives/scd008.html">Mere om yoghurt (p&aring; engelsk)</a></p>
						<br>
						<p></p>
						<p></p>
						<hr noshade>
						<p></p>
						<font face="arial, helvetica">
							<p align="CENTER"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="scd013.html">Dansk startside</a></p>
							<p align="CENTER"><img src="../images/pil.gif" height="7" width="7" align="BOTTOM" NATURALSIZEFLAG="3"> <a href="../index.html">Engelsk startside</a></p>
						</font></font></td>
				</tr>
			</table>
		</center>
	</body>

</html>