<HTML>
<HEAD>
  <META NAME="GENERATOR" CONTENT="Adobe PageMill 2.0 Mac">
  <TITLE>SCD: Vin og sukkerindhold</TITLE>
</HEAD>
<BODY BGCOLOR="#ffffff">

<CENTER><TABLE WIDTH="485" BORDER="0" CELLSPACING="2" CELLPADDING=
"0">
<TR>
<TD WIDTH="100%"><P ALIGN=CENTER><B><FONT SIZE=+1>Vin og sukkkerindhold</FONT></B></P>

<P><HR noshade><p></P>


<B>Vin og SCD?</B><BR>
<BR>
Nye unders&oslash;gelser viser, at vin - is&aelig;r r&oslash;dvin - indeholder en lang r&aelig;kke gavnlige
stoffer, der virker forebyggende b&aring;de overfor kr&aelig;ft og overfor
hjertesygdomme. I USA diskuterer man seri&oslash;st, om et glas vin om dagen
skal med i de officielle kostr&aring;d. Men hvordan forholder du sig til vin, 
hvis du har en tarmsygdom? <BR>
Et glas vin i ny og n&aelig; er tilladt i specifikke-kulhydrater-di&aelig;ten, 
men det skal v&aelig;re en <B>t&oslash;r</B> vin - alts&aring; uden for meget restsukker.<BR>

Jeg erindrer at have set et sted, at &quot;mindre end 2 gram pr liter er okay til 
SCD&quot;.<BR><BR>


Godsets Vinklub har et website - <A HREF="http://www.godset.dk/">www.godset.dk</A>, 
hvor de viser analyseresultaterne for alle deres vine og 
oplyser restsukker, syre, SO2-indhold, osv. <BR><BR>


Sukkeret i disse vine er druesukker og burde alts&aring; v&aelig;re OK.<BR>
&quot;Hvis det er n&oslash;dvendigt at  h&aelig;ve sukkerniveauet og fors&oslash;de vinen, 
er det ikke sukker, men s&oslash;d druemost, der blandes i&quot;, 
forsikrer Godsets vin-webmaster, der har et
t&aelig;t forhold til de vinavlere, hvis vine han forhandler. 
Ved enkelte af vinene i Godsets Vinklubs katalog st&aring;r der ikke noget om restsukker. Men det
 kommer hen ad vejen, fort&aelig;ller webmaster: <BR>
 &quot;Det er oplysninger som vinavlerne tildels opfatter som 
&quot;forretningshemmeligheder&quot;, men som de kender. Disse vine laves p&aring; sm&aring;
steder, hvor  mand  og kone knokler r... ud af bukserne i marken hver dag. Der kan g&aring;
lang  tid  fra man beder om den slags informationer til de kommer. Men der <I>er</I> 
analyser  p&aring; det hele. Det er bare nogen gange noget de viser en, og som man s&aring;  
beder  om en kopi af... Og s&aring; g&aring;r tiden...&quot;

<BR><BR>

Hvis du i &oslash;vrigt beslutter dig for at ville drikke vin for 
din <B>sundheds</B> skyld, b&oslash;r den v&aelig;re &oslash;kologisk. 
Hvorfor kan du l&aelig;se i artiklen 
<A HREF="http://www.godset.dk/vin/vnytgl.htm#aglass">A glass a day</A> fra Vinnyt. 
P&aring; samme webside forklares ogs&aring; blandt andet om <A HREF="http://www.godset.dk/vin/vnytgl.htm#svovl">svovl</A>
i vinen.<BR><BR>



Godsets webmaster anbefaler den vin, som Jean David laver, som en af hans
 personlige favoritter - til den, der kan 
lide en rund og bl&oslash;d C&ocirc;tes du Rh&ocirc;ne. Den har ogs&aring; meget lavt 
svovlindhold.<BR>
<BR>
Men de er faktisk gode alle sammen, fort&aelig;ller han. Grunden: &quot;Det der ikke kan 
s&aelig;lges, skal familien jo drikke selv! Derfor er der <I>kun</I> vine familien kan lide at 
drikke. Sideeffekt: Hvis du har nogenlunde samme vinsmag som famillien, 
s&aring; kan du faktisk bare bestille blindt...&quot;<BR>
<BR>
KH Mik

<BR><BR><BR>



<BR>
        <P ALIGN=CENTER><IMG SRC="../images/streg.gif" WIDTH="94" HEIGHT="14" ALIGN="BOTTOM"
NATURALSIZEFLAG="3"></P>
<BR>
        <IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"> L&aelig;s i &oslash;vrigt hvad der har v&aelig;ret skrevet om alkohol p&aring; 
        SCD mailing listen <A HREF="../7archives/scd010_1.html">her</A> (og specifikt om vin 
        <A HREF="../7archives/scd010_1.html#wine">her</A>)<BR>
<BR><BR>
        <IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG=
"3"> <A HREF="http://www.ecoweb.dk/">&Oslash;kologisk netv&aelig;rk</A><BR>
<P></P>


<P><HR noshade><p></P>

<FONT face="arial, helvetica">
        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="scd013.html">Dansk startside</A></P>

        <P ALIGN=CENTER><IMG SRC="../images/pil.gif" WIDTH="7" HEIGHT="7" ALIGN="BOTTOM" NATURALSIZEFLAG="3"> 
          <A HREF="../7archives/index.html">Engelsk startside</A></P>
        </FONT>

</TD></TR>
</TABLE></CENTER>
</BODY>
</HTML>

